Repository: PaulaEstrella/Diplo-M7
Catalog: po-act-integradora/wesnoth-tutorial/*.po
Languages: de_es

source: Neben der Möglichkeit, in jedem Szenario neue Einheiten auszubilden, kannst du auch erfahrene Veteranen aus früheren Szenarien für einen Preis von 20 Gold <i>einberufen</i>. Dies erlaubt es Euch, über mehrere Szenarien hinweg mächtige Truppen aufzubauen, indem Ihr die Einheiten mit der meisten Erfahrung oder einer guten Kombination von Charakteristiken oder Fertigkeiten einberuft. Um Einheiten einberufen zu können, muss Euer Anführer im Burgfried sein. Per Rechtsklick auf ein Burgfeld könnt Ihr dann Einheiten einberufen oder auch neue ausbilden.
de_es: ""Además de reclutar nuevas unidades en cada escenario, también puedes ""<i>reincorporar</i> a tus experimentados veteranos de escenarios anteriores, ""por un coste de 20 oro cada uno. Esto te permite formar un formidable ""ejército al cabo de múltiples escenarios llamando a tus tropas de más nivel ""o aquellas con una buena combinación de rasgos y habilidades. Para ""reincorporar una unidad, haz clic derecho mientras tu líder se encuentra en ""un torreón y selecciona la opción <i>Reincorporar</i>. Recuerda también ""reclutar nuevas tropas además de reincorporar las antiguas.

source: Du kannst in diesem Szenario auch 2 neue Einheitentypen ausbilden: Elfenbogenschützen und Elfenschamaninnen. Ich erzähle dir mehr über sie, wenn du sie ausbildest. Ich würde eine ausgeglichene Truppe von 2 Elfenkriegern, 2 Elfenbogenschützen und einer Elfenschamanin anvisieren.
de_es: ""También tienes dos nuevos tipos de unidad para reclutar en este escenario: ""arqueros elfos y chamanas elfas. Te contaré más sobre ellas cuando las ""reclutes. Personalmente, recomendaría una fuerza equilibrada de dos ""arqueros, dos luchadores y una chamana.

source: Bildet neue Truppen aus – oder beruft Veteranen ein
de_es: Recluta o reincorpora tus tropas

source: $unit.language_name
de_es: Chamana elfa

source: Die Elfenschamanin ist eine ziemlich schwache Einheit, beherrscht aber die Fertigkeit, alle Einheiten in direkt benachbarten Feldern zu <i>heilen</i>. Sie verfügt auch über einen speziellen Angriff, der Feinde <i>verlangsamt</i> und dadurch deren Schaden halbiert.
de_es: ""La chamana tiene la habilidad de <i>sanar</i> a las unidades aliadas de su ""alrededor. Además tiene un ataque especial que <i>ralentiza</i> a los ""enemigos, reduciendo a la mitad el daño que hacen por un turno. Sin embargo, ""es físicamente más débil que los luchadores y arqueros, así que hay que ser ""cuidadosos al enviarlas a luchar.

source: Die <i>Heilen</i>-Fertigkeit
de_es: La habilidad de <i>sanar</i>

source: Zu Beginn einer Runde werden verbündete Einheiten neben einer Schamanin um 4 LP geheilt – dies ist halb so viel wie in Dörfern. Die Schamanin erhält keine Erfahrung durch das Heilen, sondern ausschließlich im Kampf. Es lohnt sich jedoch ungemein Schamaninnen auf eine neue Stufe aufsteigen zu lassen – die Elfendruidin auf Stude 2 heilt soviel wie ein Dorf. Eine detaillierte Erklärung der Heilenfertigkeit kann in der Abteilung <i>Spielregeln</i> in der Hilfe eingesehen werden (erreichbar über Tastenkürzel <b>F1</b>).
de_es: ""Al comienzo de cada turno, las unidades aliadas adyacentes a una chamana ""recuperarán 4 puntos de vida, que es solo la mitad de lo que una aldea ""proporciona. La chamana no gana experiencia al sanar, solo combatiendo, pero ""vale la pena promocionarla — su promoción a druida elfa de nivel 2 tiene una ""sanación similar a la de una aldea. "" ""Una explicación detallada sobre la sanación se puede consultar en la sección ""<i>Juego</i> de la ayuda (la tecla de acceso rápido por omisión es: <b>F1</""b>).

source: Waffenfähigkeiten
de_es: Ataques especiales de arma

source: <i>Waffenfähigkeiten</i> verstärken ausgewählte Angriffe. Die Elfenschamanin verfügt über einen Angriff mit der Waffenfähigkeit Verlangsamen. Wenn sie damit trifft, wird sie den Schaden des Gegners für eine Runde halbieren. Eine andere Waffenfähigkeit wäre Erstschlag, womit man immer den ersten Schlag im Kampf ausführt, egal ob man angreift oder verteidigt. Eine Einheit mit der Waffenfähigkeit Magie, womit ein Angriff immer eine 70%ige Trefferchance hat, habt Ihr im Training bereits bekämpft. Eine Liste der Fertigkeiten und Waffenfähigkeiten gibt es in der Hilfe (Erreichbar über Tastenkürzel <b>F1</b>).
de_es: ""Los ataques especiales de arma son modificadores de ataque que hacen más ""poderosos a ciertos ataques. En este caso, la chamana tiene la propiedad ""especial Ralentiza en su ataque Enredar. Cuando se usa este ataque con éxito ""en un enemigo, disminuye a la mitad el daño que este hace por un turno. ""Otros ataques especiales de arma incluyen Ataca Primero, que permite a ese ""ataque golpear el primero sin importar quién sea el atacante, y Mágico, que ""da a ese ataque una oportunidad permanente del 70% de golpear. "" ""Una lista completa de las habilidades y de los ataques especiales de arma, ""además de los rasgos, puede ser consultada en la ayuda (tecla de acceso ""rápido por omisión: <b>F1</b>).

source: Mehrere Heiler
de_es: Múltiples sanadores

source: Ihr habt nun zwei Heiler. Allerdings kann eine Einheit nur von einer geheilt werden – selbst wenn mehrere Heiler neben einer Einheit stehen erhält sie nur 4 LP pro Runde. Sollte es Euch gelingen, eine Schamanin zu eine Druidin aufsteigen zu lassen, so kann sie 8 LP pro Runde heilen. Eine Einheit neben mehreren Heilern wird von dem besten Heiler geheilt
de_es: ""Ahora tienes dos sanadoras. Sin embargo, cada unidad solo puede ser sanada ""por una sanadora — una unidad seguirá siendo aún sanada por 4 puntos de vida ""por turno incluso cuando se encuentre adyacente a las dos chamanas. "" ""Si cualquier chamana se promociona a druida, entonces podrá sanar a las ""unidades adyacentes por 8 puntos de vida por turno. Una unidad al lado de ""varios sanadores es sanada por el más avanzado.

source: Ihr habt nun zwei Heiler. Eure Druidin kann nahestehende Einheiten um 8 LP heilen, während eure Schamanin um 4 LP heilt. Allerdings kann eine Einheit nicht von mehreren geheilt werden – ist eine Einheit neben beiden Heilern, wird sie von der besseren Einheit geheilt.
de_es: ""Ahora tienes dos sanadoras. Tu druida puede sanar a las unidades adyacentes ""por 8 puntos de vida por turno en comparación con los 4 puntos de tu ""chamana. Sin embargo, cada unidad solo puede recibir sanación por parte de ""un sanador — una unidad al lado de varios sanadores es sanada por el más ""avanzado.

source: Heiler und Dörfer
de_es: Sanadoras y aldeas

source: Eine in einem Dorf stationierte Einheit wird dort geheilt, unabhängig von nahestehenden Heilern.
de_es: ""Una unidad en una aldea será sanada por la aldea en vez de por los sanadores ""adyacentes.

source: Hat man mehr als einen Heiler, so können sie sich gegenseitig heilen – oder Ihr könnt sie in verschiedenen Gebieten des Schlachtfeldes einsetzen. Es gibt auch noch eine weitere Einsatzmöglichkeit: die 2 LP Heilung welche durch Rast erhalten können, lassen sich mit der Heilung durch andere Einheiten kombinieren. Um schneller zu heilen ist es deshalb oft besser, den Heiler anstatt der verletzten Einheit zu bewegen.
de_es: ""Tener varios sanadores permite que se sanen unos a otros o cubrir áreas ""separadas en el campo de batalla. También permite realizar mejores ""movimientos tácticos — los dos puntos de vida de sanación al descansar ""combinan con otras fuentes de sanación, así que a menudo es mejor mover a ""los sanadores en vez de a las unidades heridas.

source: Im Gegensatz zum Elfenkrieger, einem guten Nahkämpfer, ist der Elfenbogenschütze auf Fernkampf spezialisiert. Es ist vorteilhaft, feindliche Einheiten, welche über einen starken Nahkampfangriff verfügen, mit Fernkampfeinheiten anzugreifen und andersherum genauso. Denn auf diese Weise nehmen deine Einheiten weniger Schaden durch den Gegenangriff.
de_es: ""A diferencia del luchador elfo, que tiene un fuerte ataque cuerpo a cuerpo, ""el arquero elfo tiene un fuerte ataque a distancia. Es útil atacar a las ""unidades enemigas que tienen fuertes ataques cuerpo a cuerpo con ataques a ""distancia y viceversa. Esto permite a tus unidades recibir menos daño en ""general cuando tus enemigos contraatacan.

source: Ihr habt anscheinend eine Vorliebe für Schamanen. Sie bieten viel Heilung, aber wenig Kampfkraft.
de_es: ""Por cierto que tienes debilidad por las chamanas, por lo que veo. ""Proporcionan mucha sanación, pero no tienen mucho potencial ofensivo.

source: Obwohl sich keine deiner frisch ausgebildeten Einheiten bewegen kann, ist es dir selbst immer noch möglich. In der Nähe gibt es einige Dörfer, nimm eines in Besitz.
de_es: ""Aunque ninguna de tus unidades reclutadas puede moverse, tú aún puedes. ""Necesitas más ingresos; hay algunas aldeas cerca del torreón que puedes ""capturar.

source: Nehmt ein Dorf in Besitz
de_es: Captura una aldea

source: Ihr müsst noch ein Dorf einnehmen!
de_es: ¡Aún tienes que capturar una aldea!

source: Ihr habt vergessen Truppen auszubilden. Nach dieser Meldung könnt Ihr <b>u</b> drücken, um den Zug zurückzunehmen. Niemand kämpft ohne Truppen.
de_es: ""¡Olvidaste reclutar tropas! Puedes pulsar la tecla <b>u</b> para deshacer tu ""último movimiento.

source: Ihr müsst noch Truppen rekrutieren!
de_es: ¡Aún tienes que reclutar tropas!

source: Einwandfrei! Wie Delfador vorhin erklärt hat, wird jedes Dorf die Unterhaltskosten für eine Einheit übernehmen und darüber hinaus deine Einnahmen um 1 Gold pro Runde erhöhen.
de_es: ""¡Excelente! Como ya mencionó Delfador, cada aldea capturada dará soporte a ""una unidad y te proveerá con un oro extra por turno.

source: Einkommen und Unterhaltskosten
de_es: Ingresos y mantenimiento

source: Jede Runde erhaltet Ihr zwei Goldstücke sowie ein Goldstück für jedes Dorf, welches Ihr besitzt. Davon werden jedoch <i>Unterhaltskosten</i> abgezogen. Die Stufe einer Einheit entspricht den Unterhaltskosten, die für sie fällig werden. Neben dem Einkommen übernimmt jedes Dorf auch den Unterhalt im Wert von 1 Gold für Eure Truppen. Bildet nicht zu viele Einheiten aus, sonst geht euer Einkommen ins Negative!
de_es: ""Por cada turno, ganarás dos de oro además de uno más por cada aldea que ""controles. Sin embargo, de aquí se descuenta el <i>mantenimiento</i>. Puedes ""mantener la suma de tantos niveles por unidades como el número de aldeas que ""controles; a partir de ahí, has de pagar un oro por turno. ¡Ten cuidado, ""puesto que controlar demasiadas unidades puede ocasionar que tengas ingresos ""negativos y que pierdas oro cada turno!

source: Spielübersicht
de_es: Tabla de estado

source: Die Spielübersicht zeigt sowohl Informationen über den Stand der verschiedenen Parteien als auch über das Szenario. Sowohl Nebel als auch der Schleier der Finsternis, welche es in manchen Szenarien gibt, beeinflussen die angezeigten Informationen und in manchen Fällen wird eine Partei verborgen; es ist jedoch trotzdem vorteilhaft, die Spielübersicht zu Beginn des Spiels zu begutachten. Ihr könnt sie im <b>Menü</b> finden.
de_es: ""La tabla de estado detalla el estado actual y las condiciones de inicio de ""los bandos. La niebla y la oscuridad afectarán a lo que puedes ver en esta ""tabla, y ocasionalmente un bando podría permanecer oculto; sin embargo, es ""útil consultar esta tabla cuando comienza un escenario. Puedes acceder a ""ella desde el botón <b>Menú</b>.

source: Ihr habt vegressen ein Dorf einzunehmen! Nach dieser Meldung könnt Ihr <b>u</b> drücken, um den Zug zurückzunehmen und es dann erneut versuchen.
de_es: ""¡Te olvidaste de capturar una aldea! Puedes pulsar la tecla <b>u</b> para ""deshacer tu último movimiento.

source: Nun, junger Mann, es ist an der Zeit, unsere Strategie zu besprechen. Deine Einheiten sind bereit anzugreifen und der orkische Anführer sammelt seine Truppen.
de_es: ""Ahora, jovencito, ha llegado la hora de hablar sobre estrategia. Tus ""unidades están listas para atacar, y el líder orco a comenzado a reunir sus ""propias tropas.

source: Nun, junge Dame, es ist an der Zeit, unsere Strategie zu besprechen. Deine Einheiten sind bereit anzugreifen und der orkische Anführer sammelt seine Truppen.
de_es: ""Ahora, jovencita, ha llegado la hora de hablar sobre estrategia. Tus ""unidades están listas para atacar, y el líder orco a comenzado a reunir sus ""propias tropas.

source: Galdrad, wenn ich die Furt nehme, könnte ich in seine Basis und ihn leicht erledigen.
de_es: ""Galdrad, si voy por el vado, podría escurrirme cerca de su torreón y ""eliminarlo con rapidez.

source: Das könntest du. Allerdings ist die <i>Verteidigung</i> von Elfen (und Orks) im Wasser sehr niedrig. Während du langsam durch das Wasser watest, haben die Feinde eine 80%ige Chance, dich zu treffen. Da Elfen eine gute Verteidigung im Wald haben, schlage ich vor, bei den Bäumen in Deckung zu bleiben und die Orks von dort anzugreifen, dort ist die Chance, getroffen zu werden, wesentlich niedriger; 40% für Elfenkrieger, und nur 30% für Bogenschützen und Schamaninnen.
de_es: ""Podrías. Sin embargo, los elfos (y los orcos) tienen mala <i>defensa</i> en ""el agua. Serás más vulnerable mientras intentas cruzar lentamente a través ""del vado; el enemigo tendrá un 80% de posibilidades de golpearte. Dado que ""los elfos tienen buena defensa en los bosques, te aconsejaría que te ""mantengas en los árboles y que ataques a los orcos desde allí; a cambio tus ""luchadores solo tendrán un 40% de posibilidades de ser golpeados, mientras ""que chamanas y arqueros solo sufren una posibilidad del 30%.

source: Aber behalte die Furt im Auge. Die Orks können versuchen, sie zu überqueren und deine Truppen von hinten angreifen. Es mag ausreichen, ein paar Einheiten dorthin zu schicken, um das Flussufer und das Dorf zu verteidigen.
de_es: ""Sin embargo, echale un ojo a ese vado. Los orcos podrían intentar ""escabullirse por detrás de tus fuerzas. Habría que enviar algunas unidades ""para defender las orillas y la aldea cercana.

source: Alles klar. Dann nehmen wir die Brücke. Ich behalte die Furt im Hinterkopf.
de_es: De acuerdo. Es el puente, entonces, pero tendré cuidado con el vado.

source: Der Orkgrunzer blockiert nach wie vor den Weg. Aber er hat keinen Fernkampfangriff, deine Bogenschützen sollten ihn besiegen können ohne selbst viel Sachen einzustecken. Noch sind deine Einheiten zu weit entfernt, aber wenn du sie jetzt in Position bringst, können sie im nächsten Zug angreifen. Du solltest auch die anderen Dörfer auf dieser Seite des Flusses einnehmen, der Heilung und des Einkommens wegen.
de_es: ""Ese soldado orco aún nos bloquea el camino. No tiene ataque a distancia, por ""lo que tus arqueros podrían enfrentarse a él con poco riesgo. Por desgracia, ""tus unidades no pueden alcanzarlo en este turno, ¡pero no dejes que se ""desanimen! Muevelas a una posición de modo que puedan atacar en el siguiente ""turno. Además hay otras aldeas en este lado del río. Deberías capturarlas ""por los ingresos y la sanación.

source: Lange Reisen
de_es: Movimiento a larga distancia

source: Ihr könnt eine Einheit für mehrere Züge auf die Reise schicken, indem Ihr sie auswählt und hernach auf das Ziel klickt. Eine Zahl wird Euch anzeigen, wie viele Züge notwendig sind, um dorthin zu gelangen.
de_es: ""Puedes hacer que una unidad se mueva durante varios turnos seleccionando la ""unidad y pulsando en el destino. Un número te indicará cuántos turnos le ""llevará alcanzar esa casilla.

source: Ich denke, ich bleibe bis auf Weiteres in der Nähe des Burgfrieds, um gegebenenfalls weitere Einheiten ausbilden zu können.
de_es: ""Pienso que me mantendré cerca del torreón por ahora, para poder reclutar más ""unidades.

source: Du hast gut aufgepasst, Konrad. Es ist in der Tat eine gute Idee, deinen Anführer in der Nähe des Burgfrieds zu lassen. Das Blatt kann sich im Kampf leicht wenden und dann wäre es blöd, wenn du zu weit entfernt bist, um Truppen auszubilden.
de_es: ""Has aprendido bien, Konrad. En verdad que es una buena idea mantener a tu ""líder a salvo y protegido cerca de tu torreón al principio de la partida. La ""tendencia de la batalla puede cambiar con rapidez y no querrías verte ""imposibilitado de reclutar refuerzos.

source: Du hast gut aufgepasst, Li’sar. Es ist in der Tat eine gute Idee, deinen Anführer in der Nähe des Burgfrieds zu lassen. Das Blatt kann sich im Kampf leicht wenden und dann wäre es blöd, wenn du zu weit entfernt bist, um Truppen auszubilden.
de_es: ""Has aprendido bien, Li’sar. En verdad que es una buena idea mantener a tu ""líder a salvo y protegido cerca de tu torreón al principio de la partida. La ""tendencia de la batalla puede cambiar con rapidez y no querrías verte ""imposibilitado de reclutar refuerzos.

source: Das Tutorial sollte eigentlich einfacher sein …
de_es: El tutorial no debería de ser tan difícil

source: Der Ork auf der Insel sollte eigentlich die Brücke überqueren, so dass Ihr in mit mehreren Einheiten angreifen könnt. Offensichtlich ist dies nicht passiert … Bitte meldet diesen Fehler.
de_es: ""El orco de la isla tendría que haberse movido por el puente, de modo que ""pudiera ser atacado por varios elfos a la vez. Algo a interferido con el ""evento programado, lo que hará que el escenario sea más difícil al dejarlo ""en una posición defensiva. "" ""Por favor, informe del error.

source: Gegnerische Bewegungen beachten
de_es: Seguimiento del movimiento enemigo

source: Ihr könnt sehen, wohin ein Feind gelangen kann, indem Ihr den Mauszeiger auf ihn bewegt. Ihr könnt allerdings auch alle möglichen feindlichen Bewegungen gleichzeitig betrachten, indem Ihr den <b>Gegn. Bewegungen zeigen</b>-Befehl aus dem <b>Aktionen</b>-Menü auswählt.
de_es: ""Puedes ver hasta donde puede llegar un enemigo moviendo el ratón por encima ""de él. Puedes ver todos los posibles movimientos del enemigo a la vez usando ""<b>Mostrar movimientos del enemigo</b> desde el menú <b>Acciones</b>.

source: Wir müssen diese Insel einnehmen, bevor die Wolfsreiter sie erreichen.
de_es: ¡Debemos ocupar esa isla antes de que la alcancen los Jinetes de lobo!

source: Können meine Einheiten nicht einfach an den Orks vorbeiziehen?
de_es: ¿No podemos rodear a los orcos?

source: Nein. Wenn du einen deiner Krieger direkt neben eine feindliche Einheit bewegst, befindet dieser sich in der gegnerischen <i>Kontrollzone</i> und kann sich daher in diesem Zug nicht weiter bewegen. Um deine Einheiten auf die Insel zu bewegen, ohne durch das seichte Wasser zu waten, musst du den Orkgrunzer töten.
de_es: ""No. Una vez que te mueves cerca de una unidad enemiga, estás en su <i>Zona ""de Control</i>, y no puedes moverte más en ese turno. Para mover a tus ""tropas a esa isla sin vadear lentamente el agua, tendrás que matar al ""soldado orco.

source: Kontrollzone
de_es: Zona de control

source: Die Felder um eine Einheit herum sind in ihrer <i>Kontrollzone</i>. Wenn ein Gegner diesen Bereich betritt, verliert er alle Bewegungspunkte und kann nicht an ihr vorbei. (Eine Ausnahme sind Einheiten mit der Fertigkeit <i>Plänkler</i>, sie werden nicht von Kontrollzonen beeinflusst.) Man kann auf diese Weise eine Blockade errichten und mit wenigen Einheiten dem Gegner den Zugang zu wichtigen Orten verwehren, beispielsweise zu Dörfern.
de_es: ""Los hexágonos justo alrededor de una unidad constituyen su <i>Zona de ""Control</i>. Cuando una unidad enemiga entra en esos hexágonos, no puede ""hacer más movimientos durante ese turno (una excepción son las unidades con ""la habilidad de <i>hostigador</i>, a las que no afectan las zonas de ""control). Esto puede ser usado para crear un bloqueo y evitar que los ""enemigos más fuertes alcancen lugares clave, como aldeas, incluso aunque ""andes corto de unidades.

source: Ich hoffe, meine Einheiten überleben den Gegenangriff, wenn ich den Ork nicht schon diesen Zug zur Strecke bringen kann. Ich nehme besser weitere Dörfer ein und lasse meine übrigen Einheiten weiter auf den Gegner zumarschieren.
de_es: ""Espero sobrevivir al contraataque si mis unidades no pueden eliminar a este ""soldado en este turno. Debería ordenarles capturar más aldeas si pueden y ""moverse más cerca para el próximo turno.

source: Wenn eine Eurer Schamaninen direkt hinter einer Einheit steht, wird sie sie am Anfang des nächsten Zuges um 4 Lebenspunkte heilen.
de_es: ""Si una de tus chamanas permanece justo detrás de tus unidades heridas, las ""sanará 4 puntos al principio del próximo turno.

source: Ja. Wenn deine Schamanin direkt hinter der Einheit auf der Brücke steht, wird sie sie am Anfang des nächsten Zuges um 4 Lebenspunkte heilen.
de_es: ""Si una de tus chamanas permanece justo detrás de tus unidades heridas, las ""sanará 4 puntos al principio del próximo turno.

source: Ein Ork weniger und unser Weg über die Brücke ist frei! Den Todesstoß zu verpassen, hat mir auch Erfahrung eingebracht!
de_es: ""Un orco menos del que preocuparse, ¡y nuestro camino a través del puente ""está despejado! ¡Además he conseguido experiencia al eliminar la unidad!

source: Seid vorsichtig: Wenn ihr auf der Brücke steht, seid ihr Angriffen aus mehreren Richtungen ausgesetzt! Obwohl die Verteidigung der Orks im Wasser niedrig ist, werden sie dich überrennen.
de_es: ""¡Ten cuidado! ¡Si permaneces encima del puente te expones a que te ataquen ""desde múltiples direcciones! Aunque los orcos tienen baja defensa en el ""agua, te superarán con su número.

source: Gut gemacht! Die Insel gehört uns. Du kannst die Deckung der Bäume nutzen, um eine Blockade gegen die Orks aufzustellen; ohne durch das Wasser zu waten, können sie nur über die Brücke auf die Insel gelangen, und dort hast du eine gute Verteidigung.
de_es: ""¡Bien hecho! La aldea de la isla es nuestra. Puedes usar los árboles para ""realizar un bloqueo en contra de los orcos; solo pueden venir cruzando el ""puente de uno en uno sin vadear por el agua, y tu estarás seguro en un ""terreno con buena defensa.

source: Vergiss nicht das Dorf unten am Fluss. Die Orks werden es einnehmen, wenn sie den Fluss bei der Furt überqueren. Wenn sie das erreichen, werden wir sie nicht mehr so leicht los …
de_es: ""No olvides esa aldea cerca del cauce. ¡Los orcos la capturarán si intentan ""escurrirse por el vado! Será difícil desalojarlos si lo hacen.

source: Es ist sehr gefährlich, sich im Wasser aufzuhalten, wenn Feinde in der Nähe sind! Deine Einheit wird mit einer Wahrscheinlichkeit von 80% getroffen werden! Gehe zurück und warte darauf, dass sie dich angreifen!
de_es: ""¡Es muy peligroso permanecer en el agua cuando hay enemigos cerca! Tu unidad ""tendría un 80% de posibilidades de ser golpeada. ¡Cancela, y espera a que ""ellos te ataquen!

source: Bleib nahe beim Burgfried! Du musst dort stehen, um weitere Einheiten auszubilden und ich bezweifle, dass es dir der Orkhäuptling erlaubt, seinen zu verwenden!
de_es: ""Te estás alejando de tu torreón. Podrías necesitar reclutar más unidades, ¡y ""dudo que el líder orco te permita usar el suyo! ¡Cuidado!

source: Wir müssen dieses Dorf einnehmen, sonst werden es die Orks bald tun! Bewege eine Einheit in das Dorf, um zu verhindern, dass die Orks sie einnehmen. Die Einheit, die du wählst, wird auch von der Heilung des Dorfes profitieren.
de_es: ""Necesitamos tomar esa aldea, ¡de lo contrario ellos la tomarán pronto! Mueve ""una unidad a la aldea para evitar que los orcos la capturen. Cualquiera que ""sea la unidad que elijas también se beneficiará de la sanación de la aldea.
