Repository: PaulaEstrella/Diplo-M7
Catalog: po-act-integradora/wesnoth-tutorial/*.po
Languages: de_es

source: Vorsicht! Es ist nun Nacht. Orks sind <i>lichtscheu</i>: Das bedeutet, dass ihre Angriffe nun um 25% stärker sind. Des Tages sind ihre Angriffe jedoch um 25% schwächer, ein beachtenswerter Unterschied. Du bist <i>redlich</i>: Stärker zu Tage und schwächer zu Nacht. Wir Elfen sind <i>neutral</i>: von Tag und Nacht unbeirrt.
de_es: ""¡Cuidado! Ahora es de noche. Los orcos son <i>caóticos</i>, lo que significa ""que sus ataques son un 25% más fuertes. De día, sus ataque son un 25% más ""débiles, lo cual es una diferencia notable. Tú eres <i>legal</i>: fuerte de ""día y débil de noche. Tus guerreros elfos son <i>neutrales</i>: no les ""afecta la hora del día.

source: Tageszeit
de_es: Hora del día

source: Während des Szenarios ändert sich die Tageszeit. Manche Einheiten kämpfen tagsüber besser, manche in der Nacht, und wiederum andere sind nicht davon beeinflusst. Welche Einheiten gerade einen Bonus haben, wird in der Seitenleiste angezeigt. Bewegt die Maus über das Bild in der Seitenleiste, um zu sehen, wie der <i>Tag-/Nacheinfluss</i> im Moment ist.
de_es: ""Durante un escenario, la hora del día avanzará conforme pasan los turnos. ""Hay cuatro <i>alineamientos</i> que una unidad puede tener: Legal, Neutral, ""Caótica, o Crepuscular. Cada alineamiento tiene diferentes ventajas o ""desventajas dependiendo de la hora del día. Puedes pasar el cursor del ratón ""sobre la imagen del cielo debajo del minimapa a la derecha para ver la hora ""del día actual y quien tiene ventaja.

source: Denkt daran, Eure verletzten Einheiten zurückzuziehen. Shamaninnen können 4 LP pro Runde heilen, aber Dörfer heilen 8 LP. Mann kann nicht Heiler und Dörfer kombinieren, nur der höhere Heilwert zählt. Eine Ausnahme ist das Heilen durch Rast – wenn eine Einheit in einer Runde nichts unternimmt, wird sie um 2 LP geheilt, zusätzlich zu möglichen anderen Effekten. Auf diese Art kann bis zu 10 LP pro Runde regeneriert werden.
de_es: ""Recuerda retirar a tus unidades heridas a las aldeas. Las chamanas solo ""pueden sanar 4 puntos de vida por turno, mientras que las aldeas pueden ""hacerlo más rápido con 8 puntos de vida por turno. "" ""Normalmente no pueden combinarse diferentes fuentes de sanación. Si una ""unidad comienza su turno al lado de varios sanadores, o en una aldea y al ""lado de un sanador, solo podrá ser sanado una vez. "" ""La sanación por descanso es una excepción a la regla — si una unidad no hace ""nada durante un turno, se sanará por dos puntos de vida adicionales a ""cualquier otra fuente de sanación por parte de las aldeas o los sanadores, ""combinándose por un total de hasta 10 puntos de vida por turno.

source: Unbenutzte Einheiten aufspüren
de_es: Seguimiento de unidades sin usar

source: Ihr könnt sicherstellen, dass Ihr alle Einheiten für diese Runde gezogen habt, indem Ihr <b>n</b> drückt, um eine Einheit nach der anderen auszuwählen. Drückt die <b>Leertaste</b>, um bekanntzugeben, dass die aktuell gewählte Einheit nichts mehr tun wird, um dadurch zu verhindern, dass Ihr sie später irrtümlich bewegt. Wenn <b>n</b> keine weitere Einheit auswählt, könnt Ihr Euren Zug sicher beenden.
de_es: ""Puedes asegurarte de que has usado todas las unidades en este turno pulsando ""<b>n</b> para pasar de una unidad a otra. Si presionas la <b>barra ""espaciadora</b> puedes marcar que la unidad seleccionada ha finalizado su ""turno, esto evitará que más tarde la muevas por accidente. Cuando <b>n</b> ""no seleccione una nueva unidad, es seguro finalizar tu turno.

source: Siegesbedingungen
de_es: Condiciones para la victoria

source: In diesem Szenario müsst Ihr einzig den Orkhäuptling besiegen, um zu gewinnen. Die Siegesbedingungen sind unter den <b>Missionszielen</b> im <b>Menü</b> zu finden.
de_es: ""En este escenario, solo has de derrotar al líder orco para vencer. Las ""condiciones para la victoria en un escenario se proporcionan en la opción ""<b>Objetivos del escenario</b> del botón <b>Menú</b>.

source: Beeil dich und besiege die Orks, bevor sie sich hier zu tief einnisten.
de_es: ¡Dese prisa en derrotar a los orcos antes de que se afiancen!

source: Ich habe genug Gold, um weitere Einheiten auszubilden!
de_es: ¡Tengo suficiente dinero para reclutar más unidades!

source: Die richtigen Einheiten ausbilden
de_es: Reclute las unidades adecuadas

source: Vergesst nicht, für die Situation passende Einheiten auszubilden. Bogenschützen sind besonders effektiv gegen Grunzer, Wolfsreiter und den Orkhäuptling.
de_es: ""Recuerda reclutar tropas útiles para la situación. Los arqueros son ""particularmente efectivos contra los soldados rasos orcos, los jinetes de ""lobo y contra el líder orco.

source: Hüte dich vor diesen Orks, die den Fluss überqueren! Falls sie in den Wald gelangen, werden sie schwer zu vertreiben sein!
de_es: ""¡Ten cuidado con esos orcos que cruzan el río! ¡Si entran en el bosque será ""difícil expulsarlos!

source: Diese Einheit muss nur noch einen Gegner töten (8 Erfahrungspunkte), um eine Stufe aufzusteigen! Lasst sie nicht sterben!
de_es: ""¡A esa unidad sólo le falta una víctima (8 puntos de experiencia) para subir ""de nivel! ¡No la dejes morir!

source: Ihr Anführer hat sich in diesem Dorf verschanzt! Er ist nicht so dumm, wie ich dachte. Das Dorf heilt ihn nun jede Runde und bietet eine gute Verteidigungsposition.
de_es: ""¡Su líder se ha movido a esa aldea! No es tan estúpido como pensé. La aldea ""lo sana cada turno y le proporciona una buena defensa.

source: Diese Einheit hat unser Dorf eingenommen! Du vertreibst sie besser; es heilt sie in jedem Zug und bietet gute Verteidigung.
de_es: ""¡Esa unidad ha capturado nuestra aldea! Será mejor que lo saques de ahí; le ""sana por cada turno y le proporciona una buena defensa.

source: Mich für einen Angriff zu verwenden, ist riskant! Ich kann den Gegner mit meinem Fernkampfangriff verlangsamen, aber ich hoffe, dass Ihr einen guten Plan habt, falls ich nicht treffe!
de_es: ""¡Usarme para atacar es arriesgado! Puedo ralentizar al adversario con mi ""ataque a distancia, ¡pero espero que tengas un plan si fallo!

source: Du bist kurz davor, den Anführer zu töten! Die Einheit, die ihn erledigt, wird 16 Erfahrungspunkte erhalten, da er auf der zweiten Stufe ist. Wähle deine angreifende Einheit sorgfältig!
de_es: ""¡Estás cerca de matar a su líder! La unidad que acabe con él ganará 16 ""puntos de experiencia ya que es de nivel 2. En una campaña, es importante ""decidir cuales son las unidades que deseas promocionar y dar a esas unidades ""las mejores oportunidades de ganar experiencia.

source: Ihr habt die Einführung fast abgeschlossen
de_es: Ya casi has terminado el tutorial

source: In Kampagnen habt Ihr zehn oder gar zwanzig Szenarien, um Eure Armee aufzubauen, aber die Einführung endet, wenn Ihr Thrag besiegt.
de_es: ""En una campaña dispondrás de unos diez o de incluso veinte escenarios para ""crear tu ejército, pero este tutorial terminará después de que derrotes a ""Thrag.

source: Wir werden $unit.name| vermissen, da er $unit.experience Erfahrungspunkte hatte. Er wäre bald eine Stufe aufgestiegen.
de_es: ""Echaremos en falta a $unit.name| porque tenía $unit.experience puntos de ""experiencia. Podría haber subido de nivel pronto.

source: Wir werden $unit.name| vermissen, da sie $unit.experience Erfahrungspunkte hatte. Sie wäre bald eine Stufe aufgestiegen.
de_es: ""Echaremos en falta a $unit.name| porque tenía $unit.experience puntos de ""experiencia. Podría haber subido de nivel pronto.

source: Wir werden $unit.name| vermissen, aber zumindest war er keine unserer erfahrenen Einheiten!
de_es: ""Echaremos en falta a $unit.name|, ¡pero al menos no era una de nuestras ""tropas con experiencia!

source: Wir werden $unit.name| vermissen, aber zumindest war sie keine unserer erfahrenen Einheiten!
de_es: ""Echaremos en falta a $unit.name|, ¡pero al menos no era una de nuestras ""tropas con experiencia!

source: Einheiten höherer Stufen sind mächtig, aber nicht unverwundbar! Tschüss, $unit.name|.
de_es: ""Las unidades de más nivel son poderosas, pero no invulnerables. Te echaremos ""en falta, $unit.name|.

source: Der Verlust eines Heilers ist schlecht für die gesamte Truppe! Halte sie außerhalb der Reichweite des Feindes!
de_es: ""¡Perder a un sanador daña a toda la tropa! ¡Mantenlos lejos del alcance ""enemigo!

source: Hüte dich vor dem orkischen Anführer: Er kann des Nachts 36 Schadenspunkte verursachen! Greife ihn mit vielen Einheiten gleichzeitig an, während es Tag ist.
de_es: ""Ten cuidado con el líder orco: ¡puede hacer 36 puntos de daño por la noche! ""Atácale con muchas unidades a la vez durante el día.

source: Eine Stufe aufzusteigen, hat mich komplett geheilt! Meine Heilkräfte haben sich verbessert, ich kann nun Einheiten um 8 Lebenspunkte heilen anstatt 4, und ich kann Vergiftungen kurieren. Ich verfüge nun auch über einen Angriff mit <i>Magie</i>, solche Angriffe haben immer eine 70%ige Trefferchance. Er ist aber nicht so stark wie der vergleichbare Angriff der Elfenzauberin.
de_es: ""¡Al subir de nivel he sanado por completo! Puedo sanar a otras unidades 8 ""puntos de vida por turno, en vez de solo 4, ¡y podría también curar su ""envenenamiento si no pueden ir a una aldea! También he ganado un nuevo ""ataque <i>mágico</i>, lo que quiere decir que este siempre tiene una ""posibilidad del 70% de golpear, pero no es tan poderoso como el ataque ""similar que usa la Conjuradora elfa.

source: Eine Stufe aufzusteigen, hat mich komplett geheilt! Ich kann nicht mehr andere Einheiten heilen, dafür kann ich nun mit Feenfeuer angreifen, dies verursacht 7 Schaden und besitzt 4 Angriffe. Es verfügt auch über die Waffenfähigkeit <i>Magie</i>, was bedeutet, dass Angriffe immer eine 70%ige Trefferchance haben.
de_es: ""¡Al subir de nivel he sanado por completo! Ya no puedo sanar a las unidades ""adyacentes, pero para compensar, tengo un nuevo y poderoso ataque de Fuego ""Feérico que produce 7 de daño por cuatro intentos. También tiene la ""propiedad especial de arma <i>mágico</i>, lo que quiere decir que este ""siempre tiene una posibilidad del 70% de golpear.

source: Eine Stufe aufzusteigen, hat mich komplett geheilt! Ich habe eine Waffenfähigkeit erhalten, <i>Treffsicherheit</i>. Offensiv eingesetzt habe ich mit dem Bogen damit eine Trefferchance von 60% oder mehr und ich verursache 9 Schaden mit jedem meiner 4 Angriffe. Ich bin gut darin, Gegner zu bekämpfen, die sich verschanzt haben.
de_es: ""¡Subir un nivel me ha sanado por completo! Cuando ataco, siempre tengo un ""60% de posibilidades de golpear con mi arco largo gracias a mi habilidad de ""<i>tirador</i>, y hago 9 puntos de daño por cada uno de los 4 ataques. Úsame ""para quitar de en medio a las unidades difíciles de golpear.

source: Eine Stufe aufzusteigen, hat mich komplett geheilt! Ich kann sowohl mit dem Bogen als auch dem Schwert umgehen. Zudem beherrsche ich eine spezielle Fertigkeit: <i>Waldkenntnis</i>. Ich kann mich im Wald verstecken, wo mich Feinde nur sehen, wenn sie direkt neben mir stehen.
de_es: ""¡Subir un nivel me ha sanado por completo! Soy bueno tanto con el arco como ""con la espada, y tengo una habilidad especial: <i>Emboscar</i>. Puedo ""esconderme en los bosques y los enemigos sólo podrán verme si están justo a ""mi lado.

source: Eine Stufe aufzusteigen, hat mich komplett geheilt! Ich kann sowohl mit dem Bogen als auch mit dem Schwert umgehen. Zudem beherrsche ich eine spezielle Fertigkeit: <i>Führungsqualitäten</i>. Alle Einheiten, die über eine geringere Stufe als ich selbst verfügen, verursachen im Kampf 25% mehr Schaden. Ihr solltet mich also möglichst günstig platzieren.
de_es: ""¡Subir un nivel me ha sanado por completo! Soy bueno tanto con el arco como ""con la espada, y tengo una habilidad especial: <i>Liderazgo</i>. Hago menos ""daño que el Héroe elfo, pero mi habilidad permite a mis aliados luchar ""mejor. Las unidades de nivel 1 a mi alrededor hacen un 25% más de daño, ¡así ""que posicióname cuidadosamente!

source: Eine Stufe aufzusteigen, hat mich komplett geheilt! Ich bin besonders gut im Umgang mit dem Schwert und verursache 8 Schadenspunkte mit jedem meiner 4 Angriffe. Im Gegensatz zum Elfenhauptmann verfüge ich nicht über die Fertigkeit Führungsqualitäten, verursache aber etwas mehr Schaden.
de_es: ""¡Subir un nivel me ha sanado por completo! Soy especialmente bueno con la ""espada, hago 8 puntos de daño por cada uno de los 4 ataques. Aunque no tengo ""las habilidades de liderazgo del Capitán elfo, ¡mis talentos superiores ""luchando permiten que mis ataques hagan más daño!

source: Eine Stufe aufzusteigen, hat mich komplett geheilt! Ich bin stärker geworden und kann mit dem Schwert besser umgehen – Ich verursache jetzt 9 Schadenspunkte mit jedem meiner 4 Angriffe. Ich verfüge zwar nicht über eine besondere Fertigkeit, aber mit meiner Kampfkraft werde ich die Orks besiegen.
de_es: ""¡Subir un nivel me ha sanado por completo! Me he vuelto mejor en el uso de ""la espada, hago 9 puntos de daño por cada uno de los 4 ataques. Aunque no ""tengo ninguna habilidad especial, ¡mis talentos en la lucha me van a ""permitir vencer a los orcos haciéndoles más daño!

source: Du hast zu lange gebraucht! Jetzt werden wir diese Orks nicht mehr los!
de_es: ¡Has tardado demasiado! ¡Nunca nos desharemos de estos orcos!

source: Das … war töricht. Ich sollte das nächste Mal besser aufpassen.
de_es: Eso... ha sido estúpido. La próxima vez debería ser más cuidadoso.

source: Arg! Wer wird Euch jetzt noch lehren, diese Orks zu besiegen …
de_es: ¡Ay! ¿Quién os conducirá ahora a la victoria?

source: Ihr wart siegreich! Vielleicht mögt Ihr Euch nun an einer der Einsteigerkampagnen versuchen, diese enthalten Strategietipps. <i>Die Geschichte zweier Brüder</i> ist die einfachste und als erste Kampagne empfohlen.
de_es: ""¡Has vencido a los orcos! Puede que a continuación desees probar con una de ""las campañas de nivel principiante, que incluyen consejos estratégicos. ""<i>Un cuento sobre dos hermanos</i> es la más fácil y la primera que ""recomendamos.

source: Was Ihr in der Einführung gelernt habt, könnt Ihr auch in der Hilfe nachlesen.
de_es: ""También puedes probar a navegar por la ayuda del juego si es que necesitas ""refrescar tu memoria en cuanto a las mecánicas del juego.

source: Kämpfer
de_es: Luchador

source: Jung und stürmisch stürzen sich die Kämpfer mit ihrer Schwertkunst in die Schlacht und sind leicht verletzbar. Jedoch wohnt ihnen das Potenzial inne, eines Tages große Krieger zu werden.
de_es: ""Jóvenes e inexpertos, los luchadores son habilidosos con espadas y son ""vulnerables a los ataques enemigos. Sin embargo, tienen el potencial para ""convertirse en grandes guerreros algún día.

source: Kämpferin
de_es: Luchadora

source: Turnierpuppe
de_es: Estafermo

source: Turnierpuppen werden eingesetzt, damit junge Kämpfer den Umgang mit der Waffe trainieren können. Es wäre höchst verwunderlich, von einer angegriffen zu werden.
de_es: ""Los estafermos se usan para practicar esgrima y justar. Sería extremadamente ""inusual ser atacado por uno.

source: Krieger
de_es: Guerrero

source: Durch Erfahrung haben Kämpfer ihre Fähigkeiten verbessert und sind zu Kriegern aufgestiegen.
de_es: ""Con más experiencia, los luchadores han refinado sus habilidades con la ""espada y se han transformado en poderosos guerreros.

source: Kriegerin
de_es: Guerrera

source: Rückgängig machen
de_es: Deshacer

source: Vergesst nicht, Ihr könnt oftmals <b>u</b> verwenden, um Eure Aktionen rückgängig zu machen, nützlich um Fehler zu korrigieren.
de_es: ""No lo olvides, puedes pulsar la tecla <b>u</b> para deshacer la mayoría de ""las acciones si cometes un error.

source: <big>Klickt mit einer Maustaste oder drückt die Leertaste, um fortzufahren …</big>
de_es: "" ""<big>Pulsa el ratón o la barra espaciadora para continuar...</big>
