Repository: PaulaEstrella/Diplo-M7
Catalog: po-act-integradora/wesnoth-tutorial/*.po
Languages: de_es

source: Wähle einen Charakter
de_es: Seleccione personaje

source: Wen wollt Ihr spielen?
de_es: ¿Con qué personaje te gustaría jugar?

source: Ihr werdet folgende Grundlagen lernen: • <small>Bewegung</small> • <small>Angreifen</small> • <small>Heilen</small> • <small>Ausbilden</small>
de_es: ""Aprenderás los conceptos básicos de: ""• <small>Movimiento</small> ""• <small>Ataque</small> ""• <small>Sanación</small> ""• <small>Reclutamiento</small>

source: Werdet selbst getötet
de_es: Conseguir que te maten

source: Klickt auf Konrad
de_es: Haz clic en Konrad

source: Wenn Ihr eine Einheit auswählt, in diesem Fall Li’sar, dann werden die Felder, die sie erreichen kann, angezeigt. Jede Einheit hat eine bestimmte Anzahl an <i>Bewegungspunkten</i>. Um sich über Flachland zu bewegen, verbrauchen die meisten Einheiten einen Bewegungspunkt. Um Eure Einheit zu bewegen, klickt auf Li’sar und anschließend auf das Zielfeld. (Ihr könnt den Zug mit <b>u</b> rückgängig machen, falls Ihr in die falsche Richtung lauft.)
de_es: ""Cuando desplazas el cursor del ratón sobre una unidad o la seleccionas, en ""este caso Li’sar, los lugares a los que puede moverse quedan resaltados. ""Todas las unidades tienen un cierto número de <i>puntos de movimiento</i>, ""lo cual dicta cuantos hexágonos puede atravesar esa unidad por cada turno. ""Normalmente, moverse un hexágono en terreno llano gasta un punto de ""movimiento. Para moverte, simplemente haz clic en Li’sar y después en tu ""destino. (Puedes pulsar la tecla <b>u</b> para deshacer un movimiento si ""moviste al lugar equivocado.)

source: Hmm, unter Umständen hätten wir erstmal mit einer nichtmagischen Puppe beginnen sollen.
de_es: Umm, tal vez deberíamos haber empezado con una muñeca.

source: Kronen
de_es: Coronas

source: Die <i>Puppe</i> erhält einen Zug?
de_es: ¿El <i>muñeco</i> tendrá un turno?

source: Ja. Es ist eine magische Turnierpuppe. Nun, diese Turnierpuppe erhält 5 Versuche, dich um jeweils 3 Punkte Schaden zu verletzen. Falls jeder dieser Versuche erfolgreich ist, werden deine Lebenspunkte von $student_hp auf $($student_hp-15) sinken. Ich hoffe, du bist bereit!
de_es: ""Sí. ¡Es un estafermo mágico! Si logra golpearte, hace 3 puntos de daño, y ""tiene 5 oportunidades. Si te golpea todas las veces, bajarás de $student_hp ""a $($student_hp-15) puntos de vida. ¡Prepárate!

source: Runden
de_es: Turnos

source: Jede Runde hat eine Partei die Möglichkeit, ihren Zug zu machen. Sobald Ihr alles in Eurem Zug erledigt habt, klickt auf den <b>Zug Beenden</b>-Knopf unten rechts auf dem Bildschirm. Die anderen Teams, ob von der KI oder anderen menschlichen Spielern kontrolliert, werden dann ihren Zug machen. Einige Szenarien müssen in einer bestimmten Anzahl von Runden abgeschlossen werden. Oben am Bildschirm befindet sich ein Flaggensymbol, neben dem die momentane Runde und das Rundenlimit zu sehen ist.
de_es: ""Por cada turno, cada bando en un escenario tiene la oportunidad de hacer sus ""movimientos. Una vez que has completado todo lo que deseabas hacer en este ""turno, haz clic en el botón <b>Finalizar turno</b> en la parte baja a la ""derecha de la pantalla. Los otros equipos, tanto si son controlados por la ""IA como por jugadores humanos, harán entonces sus movimientos. Algunos ""escenarios han de ser completados en un cierto número de turnos. Puedes ver ""en que turno estás, y cualquier posible límite en los turnos, al lado del ""icono con una bandera en la parte de arriba de la pantalla.

source: Beendet Euren Zug
de_es: Termina tu turno

source: Autsch! Ich benötige einen Heiler! Ich habe nur noch $student_hp Lebenspunkte übrig!
de_es: ¡Ay! ¡Necesito sanarme! ¡Sólo me quedan $student_hp puntos de vida!

source: Es gibt zwei Dörfer in der Nähe. Dörfer zu besuchen, ist eine gute Idee, denn seinen Zug in einem zu beenden, wird dich heilen. Auf ins nächste Dorf!
de_es: ""Hay dos aldeas a tu alcance. Visitar aldeas es una buena idea y permanecer ""en una te sanará al comienzo de tu siguiente turno. ¡A la aldea!

source: Dorf
de_es: Aldea

source: Bewegt Konrad in ein Dorf
de_es: Mueve a Konrad a una aldea cercana

source: Bewegt Li’sar in ein Dorf
de_es: Mueve a Li’sar a una aldea cercana

source: Dörfer
de_es: Aldeas

source: Ihr habt ein Dorf erobert! Es lässt nun Eure Flagge wehen und wurde zu der Gesamtzahl Eurer Dörfer hinzugefügt. (Das Haus-Symbol am oberen Bildrand zeigt, wie viele Dörfer Ihr derzeit kontrolliert.) Dörfer geben Euch die Einnahmen, die für das Ausbilden von Einheiten notwendig sind. Pro Zug erhaltet Ihr grundsätzlich zwei Goldstücke, sowie für jedes Dorf in Eurem Besitz zusätzlich ein Goldstück.
de_es: ""¡Has capturado una aldea! Ahora puedes ver que tu bandera ondea en ella y ha ""sido agregada a tu cuenta total de aldeas (el icono de la casa en la parte ""superior de la pantalla muestra cuantas aldeas controlas). Las aldeas ""producen el oro necesario para reclutar unidades. Cada turno, ganas dos ""piezas de oro más otra por cada aldea que controles.

source: Da du zu Beginn deines Zuges in einem Dorf warst, wurdest du geheilt. Dörfer heilen Einheiten um 8 Lebenspunkte pro Runde.
de_es: ""Puesto que comenzaste tu turno en una aldea, ¡has recuperado algo de salud! ""Las aldeas sanan a las unidades 8 puntos de vida por turno, o hasta el ""máximo de vida posible si es que les faltan menos puntos para alcanzarlo. En ""tu caso, has recuperado $student_hp_heal_amount puntos de vida.

source: Es ist an der Zeit, Hilfe im Kampf gegen die Turnierpuppe herbeizurufen.
de_es: Es hora de solicitar alguna ayuda contra ese estafermo.

source: Ich werde einige Elfen ausbilden!
de_es: ¡Reclutaré algunos elfos!

source: Ich werde einige Elfen rekrutieren!
de_es: ¡Reclutaré algunos elfos!

source: Eine hervorragende Idee! Es ist vermutlich besser, die Turnierpuppe in diesem Zug nicht anzugreifen. Stattdessen kannst du zwei Einheiten ausbilden, wenn du zum Burgfried zurückkehrst.
de_es: ""¡Una idea espléndida! Será mejor no intentar atacar al estafermo durante ""este turno. En cambio, deberías volver al torreón y reclutar dos unidades. ""Tienes oro abundante para hacerlo.

source: Burgfried
de_es: Torreón

source: Zieht Konrad in den Burgfried
de_es: Mueve a Konrad al torreón

source: Zieht Li’sar in den Burgfried
de_es: Mueve a Li’sar al torreón

source: Ausbilden
de_es: Reclutando

source: Wann immer Ihr in einem <i>Burgfried</i> seid, könnt Ihr auf die angrenzenden Burgfeldern Einheiten <i>ausbilden</i>, indem Ihr mit der rechten Maustaste darauf klickt und <b>Ausbilden</b> auswählt. Neu ausgebildete Einheiten können erst im darauffolgenden Zug benutzt werden. Zurzeit könnt Ihr nur eine Art von Einheit auswählen: den Elfenkrieger.
de_es: ""Cuando estés en un <i>torreón</i>, puedes <i>reclutar</i> unidades en las ""casillas de castillo de sus aledaños haciendo clic con el botón derecho y ""seleccionando <b>Reclutar</b>. Advierte que las unidades recién reclutadas ""no pueden actuar durante el turno en que las reclutaste: las podrás utilizar ""durante el siguiente turno. En este escenario sólo tendrás un tipo de unidad ""para elegir: el luchador elfo.

source: Bildet zwei Elfenkrieger aus
de_es: Recluta dos luchadores elfos

source: Charakteristiken
de_es: Rasgos

source: Schaut Euch die <i>Charakteristiken</i> Eurer neuen Einheiten an. Sie werden in der Seitenleiste angezeigt. Charakteristiken haben einen Einfluss darauf, wie Ihr Eure Einheiten am besten benutzt. Beispielsweise können Einheiten mit der Charakteristik <i>schnell</i> sich ein Feld weiter bewegen und <i>intelligente</i> Einheiten benötigen 20% weniger Erfahrung, um eine Stufe aufzusteigen.
de_es: ""Asegurate de examinar los <i>rasgos</i> de tus nuevos reclutas. Están ""listados debajo de su raza en la barra lateral. Los rasgos pueden afectar ""sutilmente a la forma en la que usas tus tropas. Por ejemplo, las unidades ""con el rasgo <i>rápido</i> pueden moverse un hexágono extra por cada turno, ""y las unidades con el rasgo <i>inteligente</i> necesitan un 20% menos de ""experiencia para subir de nivel.

source: He, die Turnierpuppe hat gerade 2 Lebenspunkte zurückbekommen! Ich greife sie lieber gleich an!
de_es: ""¡Hey! ¡El estafermo acaba de recuperar dos puntos de vida! ¡Será mejor que ""lo ataque cuanto antes!

source: Ja, falls eine Einheit eine ganze Runde nichts tut, erholt sie sich langsam.
de_es: ""Cierto, si una unidad no hace nada durante un turno, se sanará lentamente.

source: Bevor du deine Krieger gegen die Turnierpuppe aussendest, solltest du wissen, dass sie zwei Arten des Angriffs beherrschen …
de_es: ""Antes de enviar a tus luchadores contra el estafermo, deberías saber que ""tienen dos tipos de ataque...

source: Ich werde sie anweisen, jene Waffe zu verwenden, welche den größten Schaden verursacht!
de_es: ¡Les diré que usen el que haga más daño!

source: Und welche wäre das? Das Schwert (5x4; bzw. 5 Schaden, 4 Angriffe) oder der Bogen (3x3; bzw. 3 Schaden, 3 Angriffe)? Ich vermute, du wirst es selbst herausfinden …
de_es: ""¿Y cuál sería ese? ¿La espada (5x4; o 5 de daño por cada golpe, con 4 ""ataques) o el arco (3x3; o 3 de daño por cada golpe, con 3 ataques)? Supongo ""que lo descubrirás...

source: Greift die Turnierpuppe mit Euren Elfenkriegern an
de_es: Ataca al estafermo con tus luchadores

source: Du würdest doch nicht etwas so Dummes tun, wie die Turnierpuppe selbst anzugreifen, oder würdest du? Verwende zuerst die Kämpfer, die du ausgebildet hast; die werden dir sehr hilfreich sein.
de_es: ""No deberías hacer nada tan estúpido como atacar otra vez al estafermo por tu ""cuenta, ¿verdad? Usa primero los luchadores que reclutaste; serán de gran ""ayuda.

source: Dein Elf hat sein Schwert verwendet (5x4; bzw. 5 Schaden, 4 Angriffe), was ein <i>Nahkampfangriff</i> ist. Die Turnierpuppe verteidigt sich mit ihrem Nahkampfangriff (3x5; bzw. 3 Schaden, 5 Angriffe). Der Fernkampfangriff (mit dem Bogen) wäre sicherer gewesen.
de_es: ""Tu elfo usó una espada (5x4; o 5 de daño por golpe, con 4 ataques), que es ""un ataque <i>cuerpo a cuerpo</i>. El estafermo se defendió con su ataque ""cuerpo a cuerpo (3x5; o 3 de daño por cada golpe, con 5 ataques). El ataque ""a distancia (con el arco) habría sido más seguro.

source: Dein Elf hat seinen Bogen verwendet, was ein <i>Fernkampfangriff</i> war (3x3; bzw. 3 Schaden, 3 Angriffe). Die Turnierpuppe hat keinen Fernkampfangriff, nur einen Nahkampfangriff, daher konnte sie sich nicht wehren.
de_es: ""Tu elfo ha usado un arco, que es un ataque <i>a distancia</i> (3x3; o 3 de ""daño por golpe, con 3 ataques). El estafermo no tiene ataque a distancia, ""sólo cuerpo a cuerpo, así que no pudo defenderse.

source: Setze den Kampf mit beiden Elfen so lange fort, bis die Turnierpuppe besiegt ist!
de_es: ¡Sigue atacando con los elfos hasta que el estafermo esté acabado!

source: Vielleicht solltest du einen weiteren Elf ausbilden?
de_es: ¿Tal vez deberías reclutar otro elfo?

source: Einheitenbeschreibungen
de_es: Descripciones de las unidades

source: Ihr könnt mit der rechten Maustaste auf eine Einheit klicken, um eine ausführliche <b>Einheitenbeschreibung</b> zu erhalten.
de_es: ""Puedes pulsar con el botón derecho del ratón sobre cualquier unidad para ver ""una <b>Descripción de unidad</b> detallada.

source: Schützt Eure Truppen
de_es: Protege tus tropas

source: Vergesst nicht, verwundete Einheiten in die Dörfer zurückzuziehen und weitere auszubilden, falls es notwendig scheint. Seid besonders vorsichtig mit Einheiten, die viele <i>Erfahrungspunkte (EP)</i> besitzen, damit sie eine Stufe aufsteigen können!
de_es: ""Recuerda retirar tus unidades heridas a las aldeas y reclutar más si lo ""necesitas. Vigila especialmente las unidades con muchos <i>puntos de ""experiencia (PX)</i> para que puedan ganar niveles y hacerse más poderosas.

source: Unterhalt
de_es: Mantenimiento

source: Jedes Dorf, das Ihr besitzt, wird eine einzelne Einheit umsonst <i>unterhalten</i>. Jede weitere Einheit darüber hinaus kostet Euch ein Goldstück pro Zug.
de_es: ""Cada aldea que posees puede <i>mantener</i> a una unidad sin coste para ti. ""A partir de ahí, cada unidad adicional cuesta una pieza de oro por turno en ""concepto de mantenimiento.

source: Du solltest wirklich mal mit der Turnierpuppe fertig werden.
de_es: Deberías acabar con ese estafermo.

source: Aufstieg
de_es: Avance

source: Wenn eine Einheit genügend Erfahrung gesammelt hat (der <i>Erfahrungsbalken</i>, falls vorhanden, befindet sich <b>rechts</b> vom <i>Lebenspunktebalken</i>), steigt sie eine Stufe auf. Elfenkrieger haben zwei Aufstiegsmöglichkeiten, und Ihr werdet wählen können, welche Ihr wünscht. Beachtet jedoch, dass Einheiten der Stufe 2 doppelt so viel Unterhalt bedürfen wie jene der Stufe 1.
de_es: ""Cuando una unidad adquiere suficientes puntos de experiencia (la <i>barra de ""experiencia</i>, de estar presente, está a la <b>derecha</b> de la <i>barra ""de vida</i>) sube de nivel. Los luchadores elfos tienen dos opciones de ""mejora, y podrás escoger cuál quieres. Sin embargo, a las unidades de nivel ""2 cuesta el doble mantenerlas que a las unidades de nivel 1.

source: Verteidigen
de_es: Defensas

source: Wenn Ihr eine Eurer Einheiten ausgewählt habt, seht Ihr verschiedene Prozentzahlen, während Ihr die Maus über die Karte bewegt. Je höher die Prozentzahl ist, desto besser kann sich die Einheit in dieser Feldart <i>verteidigen</i>. Zum Beispiel können sich die meisten Einheiten in Burgen und Dörfern gut verteidigen, in Flüssen hingegen jedoch schlecht. Die Angriffe der Puppen jedoch sind <i>magisch</i>, daher haben sie eine Wahrscheinlichkeit von 70% zu treffen, unabhängig vom Gebiet, in welchem sich ihr Gegner befindet.
de_es: ""Una vez que seleccionas una unidad, verás porcentajes variados según muevas ""tu ratón por el mapa. Cuanto más alto sea el porcentaje, más <i>defensa</i> ""tendrá la unidad en ese tipo de terreno. Por ejemplo, la mayoría de las ""unidades suelen tener buenas defensas en castillos y aldeas, pero malas ""defensas en los ríos. Algunas unidades, como esos muñecos, usan un ataque ""<i>mágico</i>, que tiene siempre un 70% de posibilidades de impactar sin ""importar que terreno ocupe su objetivo.

source: Agh! Dieses Training ist zu hart für mich …
de_es: ¡Ay! Este entrenamiento es demasiado para mi...

source: Die Turnierpuppe ist zerstört und ich habe mehr Erfahrung dazugewonnen!
de_es: El estafermo está destruido, ¡y he ganado más experiencia!

source: Ja, du erhältst Erfahrung durch Kämpfe, speziell durch das Töten eines Gegners. Gewinne genug Erfahrung und du wirst mächtiger.
de_es: ""Sí, ganas experiencia durante la batalla, especialmente matando a un ""oponente. Gana suficiente experiencia y adquirirás más poder.

source: Nun, Konrad, werde ich dich mit weiteren Turnierpuppen zurücklassen, an denen du üben kannst! Anschließend haben wir ernsthafte Arbeit zu erledigen …
de_es: ""Konrad. ¡Voy a dejarte más muñecos para que practiques con ellos! Después ""tenemos trabajo de verdad que hacer...

source: Nun, Li’sar, werde ich dich mit weiteren Turnierpuppen zurücklassen, an denen du üben kannst! Anschließend haben wir ernsthafte Arbeit zu erledigen …
de_es: ""Li’sar. ¡Voy a dejarte más muñecos para que practiques con ellos! Después ""tenemos trabajo de verdad que hacer...

source: Anmerkung
de_es: Nota

source: Diese Puppen greifen nur an, wenn Ihr ein einzelnes Feld entfernt seid. Mit etwas Vorsicht sollte es Euch möglich sein, sie eine nach der anderen zu beseitigen.
de_es: ""Estos muñecos sólo atacan si estás a una casilla de distancia. Con un poco ""de cuidado, deberías ser capaz de acabar con ellos de a uno en uno.

source: Nun, ich denke, ich habe die Grundprinzipien verstanden. Kann ich meine Kenntnisse in einem richtigen Kampf erproben?
de_es: ""Bueno, creo que conozco lo básico. ¡Vamos! ¿Puedo continuar luchando en una ""batalla real?

source: Sieg
de_es: Victoria

source: Nach Eurem Sieg werdet Ihr sehen, wie die Karte ausgegraut wird, um anzuzeigen, dass dieses Szenario beendet ist. Hier könnt Ihr noch einmal den Zustand Eurer Truppen und der gegebenenfalls überlebenden gegnerischen Einheiten begutachten. Wenn Ihr damit fertig seid, wählt den <b>Szenario beenden</b>-Knopf, um in das folgende Szenario der Kampagne zu wechseln.
de_es: ""Después de la notificación de tu victoria, el mapa se volverá de color gris ""para indicar que el escenario ha terminado; esto se llama <i>modo demora</""i>. Aún podrás examinar las posiciones finales y el estado de tus tropas y ""de cualquier enemigo que haya sobrevivido. Cuando hayas terminado, pulsa el ""botón <b>Finalizar escenario</b> para ir al siguiente escenario de la ""campaña.

source: Wesnoth Einführung – Teil II
de_es: Tutorial de Wesnoth — Parte II

source: Orks
de_es: Orcos

source: Ich hoffe, ich kann mich anschließend zurückziehen!
de_es: ¡Espero poder retirarme después de esto!

source: Ein stärkerer Schlag von einem Ork und ich bin erledigt!
de_es: ¡Un ataque con suerte de un soldado orco y estoy acabado!

source: Ich könnte die Heilung eines Dorfes gut gebrauchen.
de_es: Podría usar una aldea para sanarme algo.

source: Ich sollte mich besser zurückziehen, bevor sie mich erwischen …
de_es: Debería retirarme, ¡antes de que me pillen con tan poca salud!

source: Besiegt den Orkhäuptling
de_es: Derrota al líder orco

source: Konrad fällt in der Schlacht
de_es: Muerte de Konrad

source: Li’sar fällt in der Schlacht
de_es: Muerte de Li’sar

source: Galdrad fällt in der Schlacht
de_es: Muerte de Galdrad

source: Ihr könnt Euren Zug nicht beenden bevor Ihr Truppen rekrutiert habt und ein Dorf in besitzt genommen habt!
de_es: ""¡No puedes terminar tu turno hasta que hayas reclutado tropas y capturado ""una aldea!

source: Willkommen zurück! Dies ist der zweite Teil der zweiteiligen Einführung. Teil 2 wird die folgenden Konzepte erklären: Einberufen von Veteranen, Fertigkeiten und Waffenfähigkeiten, Einkommen und Unterhaltskosten, die Kontrollzone und den Einfluss der Tageszeit.
de_es: ""¡Saludos de nuevo! Este es el segundo y último episodio del tutorial. La ""segunda parte te enseñará como reincorporar unidades, acerca de las ""habilidades y de las propiedades especiales de las armas, los ingresos y el ""coste del mantenimiento, el movimiento a largas distancias, las zonas de ""control, y acerca de la hora del día.

source: Ho, Galdrad! Hat Delfador etwas anderes beschworen, um mich zu schlagen? Vielleicht eine Schar von Vogelscheuchen?
de_es: ""¡Eh Galdrad! ¿Ha invocado Delfador alguna otra cosa con la que derrotarme? ""¿Tal vez una bandada de espantapájaros?

source: Dies ist kein Spiel, Konrad! Orks haben auf der anderen Seite des Flusses ihr Lager aufgeschlagen. Dies ist das Reich der Elfen. Sie sind Narren, hier einzufallen. Wir Elfen sind im Wald schnell unterwegs und dort schwer zu treffen. Du musst ihren Häuptling besiegen, damit sie uns nie wieder behelligen. Ich werde dich beraten.
de_es: ""¡Esto no es un juego Konrad! Los orcos han acampado al otro lado del río. ""Esto es territorio elfo; son idiotas al entrar aquí. Los elfos somos rápidos ""y evasivos en los bosques. Debes derrotar a su líder para que nunca vuelvan ""a molestarnos. Te aconsejaré.

source: Dies ist kein Spiel, Li’sar! Orks haben auf der anderen Seite des Flusses ihr Lager aufgeschlagen. Dies ist das Reich der Elfen. Sie sind Narren, hier einzufallen. Wir Elfen sind im Wald schnell unterwegs und dort schwer zu treffen. Du musst ihren Häuptling besiegen, damit sie uns nie wieder behelligen. Ich werde dich beraten.
de_es: ""¡Esto no es un juego Li’sar! Los orcos han acampado al otro lado del río. ""Esto es territorio elfo; son idiotas al entrar aquí. Los elfos somos rápidos ""y evasivos en los bosques. Debes derrotar a su líder para que nunca vuelvan ""a molestarnos. Te aconsejaré.

source: Was soll ich tun?
de_es: ¿Qué debería hacer?

source: Zuerst müssen wir uns um den Orkgrunzer in der Mitte des Flusses kümmern. Er sollte uns keine Probleme bereiten.
de_es: ""Primero tenemos que deshacernos del soldado raso orco situado en la mitad ""del río. Debería ser fácil.

source: Bis dahin wird ihr Häuptling weitere Einheiten ausgebildet und uns entgegengeschickt haben. Dann wird die eigentliche Schlacht beginnen.
de_es: ""Para entonces, su líder habrá reclutado más unidades para enviarlas contra ""nosotros y comenzará la verdadera lucha.

source: Seht Ihr dieses dunkelblaue Wasser? Es kann weder von uns noch von den Orks durchquert werden. Die einzige Möglichkeit bestünde darin, durch das seichte, hellblaue Wasser im Osten zu waten. Es wäre daher klug, wenn du einige unserer Krieger an das bewaldete Ufer schickst, damit sie die Orks in Empfang nehmen können.
de_es: ""¿Ves esta agua azul oscura? Es demasiado profunda para que cualquiera de los ""bandos pueda cruzarla. Los orcos podrían intentar vadear lentamente a través ""de esa pequeña banda de agua somera de un azul más claro en el norte; pero ""nosotros podríamos situarnos en la orilla y forzarles a luchar contra ""nosotros desde el agua, donde ellos están expuestos y nosotros protegidos ""por el bosque.

source: Wahrscheinlicher ist es daher, dass die Orks einen Angriff über die Brücke versuchen werden. Die mittlere Insel ist der Schlüssel: Auf ihr befindet sich ein Dorf, in dem verletzte Einheiten behandelt werden können. Zudem ist sie bewaldet, sodass unsere Krieger dort einen Vorteil haben.
de_es: ""El ataque más probable, por lo tanto, es a través del puente. Esa isla del ""medio es la clave: tiene una aldea para sanar unidades heridas y bosques en ""los que tan bien luchamos.

source: Los jetzt! Angriff!
de_es: ¡Vamos! ¡Al ataque!

source: Warte! Du musst deine Truppen sammeln. Oder willst du die Orks alleine bekämpfen?
de_es: ""¡Espera! Necesitas reunir a tus tropas. ¿O es que acaso intentas luchar ""contra los orcos en solitario?

source: Es gibt Veteranen, die das Training überlebt haben. Du solltest sie <i>einberufen</i>, um erfahrenere Einheiten in den Kampf zu schicken. Aber wäge ab, ob es sich lohnt; wenn eine Einheit zu wenig Erfahrungspunkte hat, ist es möglicherweise besser, eine neue auszubilden.
de_es: ""¡Veo que has obtenido tropas veteranas en tu entrenamiento! Deberías ""<i>reincorporarlas</i> de modo que comiences la batalla con unidades más ""experimentadas. Sin embargo, piensalo con cuidado; si una unidad tiene muy ""poca experiencia, sería mejor reclutar una nueva.

source: Eine deiner Einheiten ist auf Stufe 2. Du solltest sie ebenfalls einberufen, sie ist stärker als die anderen.
de_es: ""Algunas de tus unidades han conseguido subir de nivel. Estas son aún más ""formidables, por lo que también deberías reincorporarlas.

source: Unglücklicherweise hat keiner deiner Elfenkrieger das vorherige Training überlebt, du wirst neue Einheiten ausbilden müssen. Andernfalls hättest du sie einberufen können, erfahrene Einheiten wären von Hilfe gewesen gegen diese Orks.
de_es: ""Por desgracia, ninguna de tus tropas sobrevivieron al entrenamiento, por lo ""que tendrás que reclutar nuevas unidades. Si tuvieras algunas tropas ""veteranas, podrías haberlas <i>reincorporado</i> para luchar en este ""escenario. Unas unidades más experimentadas habrían sido de ayuda contra ""estos orcos.

source: Einberufen
de_es: Reincorporando
