Repository: PaulaEstrella/Diplo-M7
Catalog: po-act-integradora/wesnoth-httt/*.po
Languages: de_es

source: Rebellen
de_es: Rebeldes

source: Orks
de_es: Orcos

source: Viel Glück, Konrad. Macht Euch keine Sorgen um uns. Wir werden so gut kämpfen, wie wir können!
de_es: ¡Buena suerte, Konrad! ¡No os preocupéis por nosotros, lucharemos lo mejor que podamos!

source: Nur ein Narr wagt es, mich anzugreifen!
de_es: ¡Sólo un loco se atrevería a atacarme!

source: (besonderer Bonus)
de_es: (bonus especial)

source: Besiegt den gegnerischen Anführer
de_es: Derrotar al líder enemigo

source: Sir Kaylan fällt in der Schlacht
de_es: Muerte de Sir Kaylan

source: Der Hafen von Schwarzwasser
de_es: Puerto de Aguas Negras

source: Es sollte uns möglich sein, im Hafen von Schwarzwasser an Bord eines Schiffes zu gehen. Aber es scheint, dass die Orks auch dorthin unterwegs sind. Rebellen, die Asheviere hassen und ihrem verblichenen König noch immer die Treue halten, versuchen verzweifelt, den Hafen zu verteidigen, da er eine der wenigen Möglichkeiten bietet, Waffen und Nahrung einzuführen.
de_es: Deberíamos poder abordar un barco en el puerto de Aguas Negras, pero parece que los orcos también se dirigen hacia allí. Tropas rebeldes que odian a Asheviere y se mantienen leales a la memoria del rey defienden desesperadamente el puerto, ya que es uno de los pocos sitios donde pueden avastecerse por barco de suministros y armas.

source: Einige Orks folgen uns, Delfador. Wir müssen uns beeilen!
de_es: ¡Delfador! ¡Algunos orcos nos vienen siguiendo! ¡Hemos de apresurarnos!

source: Delfador, mein alter Freund! Wir haben von Eurem Kommen gehört und von dem Angriff auf die Elfen. Es ist schön, Euch wiederzusehen, auch wenn ich mir einen angenehmeren Zeitpunkt dafür gewünscht hätte.
de_es: ¡Delfador! ¡Mi viejo amigo! Hemos oído de vuestra llegada, y de los ataques a los elfos. Es estupendo volver a veros, aunque preferiría que no fuese en estos tristes momentos.

source: Konrad, das ist Kaylan. Er ist einer der fähigsten Ritter und einer der wenigen, die gewillt sind, sich der dunklen Krone entgegenzustellen. Gerüchte besagen, dass seine Lanze 50 Männer und 100 Orks bezwungen hat.
de_es: Konrad, este es Kaylan, uno de los más poderosos señores de los jinetes, y uno de los pocos que aún se oponen a la Corona Oscura. Se dice que su lanza ha atravesado a cincuenta hombres y a un centenar de orcos.

source: Es scheint, als ob die Orks auch hierher gekommen sind, um uns diesen Hafen aus den Händen zu reißen. Unsere Verteidigung ist immer noch schwach, aber bald wird Verstärkung eintreffen!
de_es: Parece que los orcos también han venido aquí para intentar arrancarnos este puerto de las manos. Nuestras defensas aún son débiles, ¡pero los refuerzos llegarán pronto!

source: Bis Verstärkungen eintreffen, werden wir Euch helfen, die Orks zu bekämpfen.
de_es: Os ayudaremos a luchar contra ellos hasta que lleguen esos refuerzos.

source: Mit Eurer Hilfe können wir die Gefahr hoffentlich abwenden. Aber Ihr dürft Euch nicht zu lange hier aufhalten, Konrad. Euer Überleben ist für unsere Sache wichtiger als dieser Hafen. In zwei Tagen wird ein Schiff eintreffen, das Euch in Sicherheit bringen wird.
de_es: Con vuestra ayuda, esperamos poder mantenerlos a raya. Pero no debéis demoraros mucho tiempo aquí, pues vuestra supervivencia es incluso más importante para nuestra causa que la resistencia del puerto. Un barco llegará aquí en dos días, seguramente podrá poneros a salvo.

source: Und dieses bringt uns nach Alduin?
de_es: ¿Y el barco nos llevará a Alduin?

source: Ja, Konrad. Wir segeln zur Insel Alduin. In meine Heimat, wie auch die vieler anderer Magier.
de_es: Sí, navegaremos hasta la isla de Alduin, mi hogar, Konrad, y el hogar de muchos magos.

source: Ich werde Euch einen Reiter schicken, der Eure Truppen verstärken soll. Ich biete Euch meine Unterstützung an und die meiner Männer – von nun an könnt Ihr Reiter ausbilden.
de_es: Enviaré a uno de mis jinetes para serviros. Os ofrezco mi ayuda, Konrad, y la de mis hombres. A partir de ahora, podréis reclutar jinetes.

source: Danke, mein Herr. Aber wie soll ich diese Reiter einsetzen? Wie unterscheiden sie sich von den Elfen?
de_es: Gracias, señor. Pero, ¿de qué manera emplearé esos jinetes mejor? ¿En qué se diferencian de los elfos?

source: Die Elfen sind ein mächtiges Volk, Konrad, stärker als meine Leute es zugeben würden. Reiter sind ebenfalls stark, jedoch zeigt sich dies in anderer Weise. Sie verfügen über keine Fernkampfwaffen, können dafür aber einen Sturmangriff auf den Gegner durchführen und verursachen dabei doppelten Schaden. Dafür müssen sie allerdings auch doppelten Schaden bei einem Treffer hinnehmen. Sie sind rechtschaffen, also stark am Tag, aber schwach bei Nacht. Reiter sind unübertroffen auf Wiesen während Elfen auf schwierigem Terrain von größerem Nutzen sind.
de_es: Los elfos son una raza poderosa, Konrad, más poderosa de lo que mi propia gente suele reconocer. Pero los jinetes son poderosos de una forma distinta. No cuentan con armas de largo alcance, pero pueden cargar en combate, infligiendo el doble del daño normal, aunque recibiendo también el doble de daño. Son también legales, por lo que luchan mejor durante el día y peor por la noche. Los jinetes no tienen parangón en la llanura, pero los elfos os darán mejor servicio en bosques o tierras abruptas.

source: Die Elfen mögen die Herren der Wälder sein, doch auch die Reiter sind nicht ohne. Auf den Ebenen unter der glühenden Mittagssonne können sie die zähesten Feinde mit ihren scharfen Speeren und schweren Hufen fällen.
de_es: Los elfos pueden ser los señores de los bosques, pero los caballeros también son poderosos. En las llanuras, bajo el sol de mediodía, ¡pueden derribar a los más duros enemigos con sus afiladas lanzas y los pesados cascos de sus caballos!

source: Konrad, wählt Eure Truppen mit Bedacht und bedenkt, dass Ihr erfahrene Einheiten aus vergangenen Schlachten einberufen könnt, die wieder an Eurer Seite kämpfen werden.
de_es: Reclutad tropas sabiamente, Konrad, y recordad que podéis reincorporar unidades experimentadas de batallas anteriores, para ayudaros de nuevo a luchar.

source: Seid gegrüßt, junger Heerführer. Ich stehe Euch zu Diensten.
de_es: Saludos, joven maestro. Me pongo a vuestro servicio.

source: Konrad, beachtet, dass Haldiel keinen Sold verlangt. Als ein loyaler Streiter wird er ohne Gegenleistung für unsere Ziele kämpfen. Solche Truppen sind sehr wertvoll. Ihr solltet in der Schlacht ein Auge auf sie haben und sie nicht unnütz in den Tod schicken.
de_es: Konrad, observad que Haldiel no requiere un mantenimiento en oro; como unidad leal que es sólo lucha por lealtad a nuestra causa. Tales unidades son extremadamente valiosas. Procurad usarlas con prudencia en la batalla para que no mueran.

source: Verstärkungen sind eingetroffen! Vorwärts Männer! Ich erwarte, dass mir jeder von euch den Kopf eines Orks bringt!
de_es: ¡Los refuerzos han llegado! ¡Adelante, soldados! ¡Espero que cada uno de vosotros me traiga de vuelta la cabeza de un orco!

source: So viele feige Menschen auf dem Rücken von Pferden! Wir können sie nicht besiegen. Schnell, wir müssen fliehen!
de_es: ¡Demasiados humanos apestosos a caballo! No tenemos forma de derrotarlos. ¡Rápido, escapemos!

source: Da ist ja endlich die Verstärkung, auch wenn sie nun nicht mehr vonnöten ist. Ihr habt Euch im Kampf gegen die Orks wacker geschlagen.
de_es: Han llegado refuerzos, ¡pero mira! Nuestros aliados ya destruyeron el ejército orco que amenazaba nuestro buen puerto. Por honor, debo recompensar vuestro valor.

source: Ihr habt Euer Leben riskiert, um unsere Stadt zu verteidigen. Als Zeichen meiner Dankbarkeit stelle ich einen meiner fähigsten Kämpen unter Euren Befehl. Tretet vor, Simyr. Ich befehle Eure Lanze an die Seite des jungen Prinzen Konrad. Mögt Ihr ihm helfen, dass wieder Recht und Ordnung in unser Land einkehren.
de_es: Habéis arriesgado vuestras vidas para defender nuestra ciudad. A cambio, pongo a uno de los mejores defensores de mi ciudad a vuestro servicio. Simyr, un paso adelante. Pongo vuestra lanza al servicio del joven príncipe Konrad, aquí presente. Ayudadle a restaurar el orden en el país.

source: Es ist eine Ehre und Freude, Euch dienen zu dürfen, mein Herr.
de_es: Es un placer y un honor serviros, mi señor.

source: Danke für eure Hilfe, Freunde. Das Schiff wird bald ankommen und Euch nach Alduin bringen.
de_es: Gracias por la ayuda, amigos. El barco llegará pronto y os llevará a Alduin.

source: Wir sollten nun an Bord gehen.
de_es: Deberíamos embarcar ahora.

source: Ich wünsche Euch eine sichere Reise. Seid gewiss, dass wir uns der Dunklen Königin niemals ergeben werden.
de_es: Buen viaje, amigos. Podéis descansar tranquilos, nunca nos rendiremos a las fuerzas de la Reina Oscura.

source: Ich bin gescheitert, bei der Erfüllung meiner Pflicht den rechtmäßigen Thronerben und den Hafen von Schwarzwasser zu beschützen.
de_es: He fallado en proteger al heredero legítimo y a las gentes del puerto.

source: Ohne seine Hilfe werden wir keine Schiffe nutzen können. Es besteht keine Hoffnung …
de_es: Sin su ayuda, nos será imposible usar los barcos. No hay ninguna esperanza...

source: Die Insel Alduin
de_es: La isla de Alduin

source: Das ist nicht die Zeit, um zum Schiff zurückzukehren. Wir müssen diese Insel zurückerobern.
de_es: ¡Este no es el momento para volver a nuestro barco! ¡Debemos controlar la isla!

source: Und so landete die Gruppe auf der Insel Alduin.
de_es: Y así el grupo desembarcó en la Isla de Alduin.

source: Das ist also Alduin. Es sieht so … so trostlos aus.
de_es: Así que esto es Alduin. Parece algo... desolado.

source: Ich fürchte ja. Es scheint, als wären die Orks selbst hierher gekommen. An diesen Platz, wo ich geboren und ausgebildet wurde.
de_es: Eso me temo, Konrad. Parece que los orcos han llegado incluso hasta aquí. Hasta el lugar donde nací, donde fui adiestrado.

source: Sieh mal einer an. Eine Gruppe Elfen ist angelandet. Wir sollten sie zurück ins Meer treiben!
de_es: ¿Quiénes son esos? Oh, ha desembarcado un grupo de elfos. ¡Los devolveremos al mar!

source: Ich hätte nicht gedacht, dass die Orks hierher kommen würden. Die Insel war einst so schön. Wir müssen sie zurückerobern. Zu den Waffen!
de_es: Nunca pensé que los orcos llegarían aquí. Esta isla solía ser tan hermosa. ¡Debemos reconquistarla! ¡A las armas!

source: Ich habe jemanden gefunden, der sich in dem Dorf versteckt hat!
de_es: ¡He encontrado a alguien escondido en el pueblo!

source: Meine Herren. Ich habe mich in dem Dorf vor den Orks versteckt, wie viele andere Magier hier. Vielleicht können wir uns verbünden, um die Insel zurückzuerobern!
de_es: Mis señores, he estado escondiéndome de los orcos en el pueblo, al igual que muchos otros magos. Me pongo a vuestro servicio; ¡movámonos raudos para reconquistar la isla!

source: Natürlich. Lasst uns das Böse gemeinsam bekämpfen.
de_es: Desde luego, unámonos para luchar contra nuestros enemigos.

source: Ihr könnt jetzt Magier ausbilden.
de_es: ¡Ahora puede reclutar magos!

source: Mit Magiern in unseren Reihen wird kein Ork unserer Streitmacht standhalten. Ihre Zaubersprüche finden so gut wie immer ihr Ziel, selbst den bestgerüstetsten Krieger.
de_es: ¡Seguramente ningún orco puede hacernos frente con magos en nuestras filas! Sus ataques mágicos casi siempre aciertan, incluso contra tropas bien defendidas.

source: Nicht übermütig werden, junger Prinz! Es ist kein Kinderspiel, unerfahrene Magier im Kampf auszubilden. Wenn die in den vordersten Reihen kämpfen sollen, musst du ihnen zum Schutz stärkere Einheiten zur Seite stellen − sonst reibt der Gegner sie ohne großes Federlesen auf.
de_es: Cuidado, joven príncipe. Es muy difícil entrenar a magos inexpertos en combate. Cuando luchen en el frente de batalla, debes proteger a los magos con unidades más fuertes o el enemigo acabará con ellos rápidamente.

source: Delfador, mein alter Meister! Ihr habt die Insel vor den Orks gerettet!
de_es: ¡Delfador, mi viejo maestro! ¡Habéis salvado a la isla de los orcos!

source: Mein Lehrling! Was ist hier geschehen?
de_es: ¡Mi aprendiz! ¿Cómo cayó la isla frente a estos miserables?

source: Habt Ihr davon nichts gehört, Delfador? Asheviere versucht, die ganze Westküste zu kontrollieren. Sie hat viele Orks angeheuert und sie hierher geschickt. Sie haben mich festgehalten, bis ein Schiff kommen sollte, um mich nach Weldyn zu bringen, wo mir der Prozess gemacht werden sollte, weil ich Magier ausgebildet habe!
de_es: ¿No lo habéis oído, maestro Delfador? Asheviere está intentando controlar toda la costa occidental. Contrató a muchos orcos y los envió aquí. Me tenían retenido hasta que llegase un barco para llevarme a Weldyn, ¡y allí juzgarme bajo el cargo de traición por entrenar magos!

source: Wir kommen gerade von einer Schlacht bei Schwarzwasser. Wo hat sie noch angegriffen?
de_es: Venimos de luchar contra sus fuerzas en Aguas Negras. ¿Dónde más ha atacado?

source: Sie hat die Perlenbucht übernommen, die lange vom Meervolk kontrolliert wurde. Die Wassermänner hat sie zu Sklaven gemacht. Sie tauchen nach Perlen, die Asheviere jeden Tag reicher machen. Es gibt auch Gerüchte, dass sie den alten Vertrag brechen will und Elensefar angreifen wird!
de_es: Se ha apoderado de la Bahía de las Perlas, hogar por largo tiempo de los sirénidos, y los ha esclavizado. Les hacen bucear en busca de perlas con lo que crece así su riqueza día tras día. ¡Incluso han llegado rumores de que podría romper el antiguo tratado y atacar Elensefar!

source: Können wir zum Gegenschlag ansetzen? Wie viele Truppen hat sie in der Perlenbucht? Können wir sie zurückerobern?
de_es: ¿Y no podemos contraatacar? ¿Con cuántas fuerzas cuenta en la Bahía de las Perlas? ¿Podríamos arrebatársela?

source: Tatsächlich müssen wir dorthin gehen. Lass uns hier ein wenig ausruhen und dann die Segel zur Perlenbucht setzen. Hoffentlich können wir ihre Truppen dort besiegen!
de_es: En realidad debemos ir allí. Por lo tanto descansemos aquí un poco, y luego pongamos rumbo a la Bahía de las Perlas. ¡Y confiemos en vencer ahí a sus fuerzas!

source: Die Perlenbucht
de_es: La Bahía de las Perlas

source: Besiegt einen gegnerischen Anführer und widersteht dem Anderen bis zum Ablauf des Rundenlimits
de_es: Derrotar a uno de los líderes enemigos, y resistir al otro hasta que terminen los turnos

source: Besiegt alle gegnerischen Anführer
de_es: Derrotar a todos los líderes enemigos

source: Rundenlimit überschritten, wenn keiner der gegnerischen Anführer besiegt wurde
de_es: Se acaban los turnos con ambos líderes enemigos en pie

source: Das ist also die Perlenbucht. Es scheint, als zwingen die Orks die Wassermänner dazu, für sie zu arbeiten.
de_es: Así que esta es la Bahía de las Perlas. ¡Parece que tienen a aquellos sirénidos trabajando duro!

source: So scheint es in der Tat. Es sieht auch so aus, als ob sie sehr viele Truppen hätten. Ich werde auf die andere Seite gehen und einige von ihnen ablenken. Du und deine Truppen rettet die Wassermänner!
de_es: Así es. También parece que los orcos cuentan con muchas tropas, muchísimas. Debería dar un rodeo a la bahía y distraer a algunas de esas tropas. ¡Vos y el resto rescatad a los sirénidos!

source: In Ordnung. Seid vorsichtig!
de_es: Muy bien. ¡Tened cuidado!

source: Warum setzen wir nur Fledermäuse und Nagas ein, Boss?
de_es: Pero, jefe, ¿por qué sólo usamos nagas y murciélagos?

source: Weil wir das Meer und sein Volk kontrollieren müssen und Fledermäuse und Nagas eignen sich dafür am besten!
de_es: Porque necesitamos controlar los mares y a los sirénidos, ¡y nagas y murciélagos son los mejores para eso!

source: Aber die Orks sind die mächtigste Rasse von …
de_es: Pero si los orcos son la raza más poderosa de todas...

source: Klappe, du Wurm! Ich bin der Boss!
de_es: ¡Calla, gusano! ¡Yo soy el jefe!

source: Ha ha ha! Jetzt werden die Orks über Land und Meer herrschen!
de_es: ¡Ja ja ja! ¡Ahora los orcos dominarán las tierras y los mares!

source: <i>(seufzt)</i> Kann bitte jemand diesen Deppen für mich umbringen?
de_es: (Suspiro) Por favor ¿alguien se ofrece para matar a este idiota por mí?

source: Aber … Aber … wie konnte mir das passieren?
de_es: ¿Pero...pero...cómo me puede estar pasando esto a mí?

source: Wer war dieser Depp?
de_es: ¿Quién era ese idiota?

source: Endlich frei! Tod den Orks!
de_es: ¡Libre al fin! Ahora, ¡muerte a los orcos!

source: Jetzt, da wir frei sind, können wir zusammen unsere Unterdrücker vernichten!
de_es: ¡Ahora que somos libres, juntos podremos derrotar a nuestros opresores!

source: Kwabao
de_es: Kwaboo

source: Freiheit! Wo sind die Orks? Lasst mich zu ihnen!
de_es: ¡Libre! ¿Dónde están esos orcos? ¡Dejádmelos a mí!

source: Danke, dass ihr uns gerettet habt. Jetzt können wir euch helfen, die bösen Orks zu bekämpfen! Der Hauptkäfig, in dem sie die meisten des Meervolks gefangen halten, ist im Nordwesten!
de_es: ¡Gracias por rescatarnos! ¡Ahora podemos ayudaros a combatir a los malvados orcos! ¡La jaula principal donde mantienen encerrados a la mayoría de los sirénidos está al noroeste!

source: Ozeanus
de_es: Oceania

source: Tod den Orks! Folgt mir in die Schlacht, meine Brüder des Meeres. Gemeinsam werden wir sie aus unserem Gebiet vertreiben!
de_es: ¡Muerte a los orcos! ¡Vamos, mis hermanos, luchemos contra ellos y expulsémoslos de nuestras costas!

source: Nun ist das Meervolk befreit. Geht zurück in die See und lebt in Frieden.
de_es: Por fin, hemos liberado a los sirénidos. Volved al océano y vivid en paz.

source: Mein Herr! Ihr werdet die Hilfe von Kriegern brauchen, die im Meer geschickt kämpfen können. Wir wollen unsere Hilfe anbieten und Euch folgen.
de_es: ¡Mi señor! Tal vez necesitéis en un futuro la ayuda de algunos de nosotros, que somos hábiles en el mar. Nos gustaría ir con vos y ofreceros nuestra ayuda.

source: Ihr könnt nun Soldaten aus den Reihen des Meervolkes ausbilden.
de_es: ¡Ahora puede reclutar a los nobles sirénidos!

source: Und wo ist nun Delfador? Ich hoffe, es geht ihm gut.
de_es: ¿Y dónde está Delfador? ¡Espero que se encuentre a salvo!

source: Mir geht es sehr gut, mein Freund.
de_es: ¡Estoy perfectamente, amigo!

source: Da seid Ihr ja. Ich bin so froh, dass Ihr da seid. Können wir uns jetzt ein wenig ausruhen?
de_es: ¡Ahí estáis! ¡Estoy muy contento de veros bien! Ahora podemos descansar un poco.

source: Ich fürchte nicht, Konrad. Asheviere hält Elensefar belagert und hat somit den jahrhundertealten Pakt zwischen Wesnoth und dem Stadtstaat Elense gebrochen. Wenn die Stadt fällt, kann man nicht voraussagen, wie viele Länder sie noch an sich reißen wird.
de_es: Me temo que no hay tiempo para descansar, Konrad. Asheviere ha puesto asedio a Elensefar, rompiendo un tratado de un siglo de antigüedad entre Wesnoth y la ciudad-estado de Elense. Si la ciudad cae, ¡no sé cuántas otras tierras le seguirán!

source: Oh nein! Was können wir nur tun?
de_es: ¡Oh, no! ¿Y qué haremos?

source: Du wirst deine Truppen zu der Stadt führen, bei ihrer Verteidigung helfen oder sie zurückerobern, falls sie schon gefallen ist. Was sonst?
de_es: Debéis llevar a vuestros hombres a la ciudad. Ayudad en la defensa, ¡o reconquistadla si cae antes de vuestra llegada!

source: Ich?!? … Was ist mit dir? Du kommst doch mit!
de_es: ¿He de hacerlo yo? ¿Y qué hay de vos, Delfador? Vendréis conmigo, ¿no?

source: Ich fürchte nicht. Ich bin auf ein paar wichtige Dokumente gestoßen und muss sie dringend zum Rat der Elfen bringen. Es scheint, als ob wir weniger Zeit hätten Asheviere zu stoppen, als ich dachte.
de_es: Me temo que no, Konrad. He dado con unos importantes documentos, y debo llevarlos rápidamente al Consejo Elfo. Todo indica que el tiempo para detener a Asheviere es más corto de lo que pensaba.

source: Aber Delfador! Ich kann das nicht allein vollbringen!
de_es: ¡Pero Delfador! ¡No puedo hacer esto solo!

source: Alleine? Mein Herr, wir, Eure loyalen Soldaten, werden Euch unterstützen.
de_es: ¿Solo? ¡Mi señor! ¡Nosotros, vuestros leales soldados, os ayudaremos!

source: Ihr schafft das schon. Ich glaube an Euch! Marschiert gen Norden. Wenn Ihr Euch beeilt, werdet Ihr Elensefar in drei Tagen erreichen.
de_es: Prevaleceréis, tengo fe en vos. Id al norte. Elensefar está a menos de tres días de viaje si os apresuráis.

source: Also gut. Aber auf welchem Wege gelange ich dorthin?
de_es: Muy bien. ¿Pero cómo voy allí?

source: Es gibt zwei Möglichkeiten: mit dem Schiff oder zu Fuß. Jede birgt Gefahren, für eine davon musst du dich aber entscheiden.
de_es: Hay dos formas de llegar, por barco o por tierra. Cada camino tiene sus peligros. Debéis elegir uno de ellos.

source: Schiffe? Puh … Letztes Mal wurde mir vom Schwanken übel. Wir laufen!
de_es: ¿En barco? ¡Uf! Aún estoy mareado del último viaje. ¡Iremos a pie!

source: Ja dann, viel Glück auf allen Wegen! Wir sehen uns bald wieder, Konrad.
de_es: Buen viaje, Konrad. ¡Hasta la vista!

source: Auf Schiffen könnten wir uns etwas ausruhen … Ja, wir reisen übers Wasser!
de_es: Yendo en barco al fin podremos descansar un poco. ¡Que sea por mar!

source: Dann gute Fahrt, Konrad! Mögen Wind und Wellen Euch gnädig gesonnen sein.
de_es: Buena travesía, Konrad. Que los vientos os sean favorables.

source: Wart Ihr nicht in der Lage, unsere Feinde in der langen Zeit zu besiegen? Sie haben Verstärkung bekommen. Unser Untergang ist gekommen!
de_es: ¿No habéis podido derrotar a nuestros enemigos en todos estos días? Han convocado refuerzos. ¡Ahora es seguro que estamos condenados!

source: Konrad! Wir können uns hier nicht länger aufhalten. Auch wenn es besser gewesen wäre, die Orks zu besiegen und mehr Gefangene zu befreien, verlangen wichtigere Dinge unsere Aufmerksamkeit!
de_es: ¡Konrad! No podemos pasar más tiempo aquí. ¡Aunque sería bueno derrotar a los orcos y liberar más prisioneros, asuntos más urgentes nos reclaman!

source: Den Göttern sei Dank, Delfador, Ihr habt überlebt. Es war eine harte Schlacht, aber warum können wir sie nicht beenden? Warum müssen wir aufbrechen?
de_es: ¡Delfador, gracias a la Luz que sobrevivisteis! Esta ha sido una dura batalla, pero ¿por qué no la acabamos? ¿Por qué tenemos que irnos?

source: Ich habe schlechte Nachrichten, Konrad. Asheviere hat die Belagerung Elensefars befohlen und den jahrhundertealten Pakt zwischen Wesnoth und der freien Stadt Elense gebrochen. Wenn die Stadt fällt – wer weiß, was dann passiert! Wie viele Gebiete sie dann noch an sich reißen will …
de_es: Traigo malas nuevas, Konrad. Asheviere ha puesto bajo asedio a Elensefar, rompiendo así un tratado que data de hace un siglo entre Wesnoth y la ciudad-estado de Elense. ¡Si la ciudad cae, no hace falta que diga cuántas otras tierras podría usurpar!

source: Und ich soll das verhindern? … Na, du bist ja dabei, Delfador.
de_es: ¿Debo hacerlo yo? Pero vos venís conmigo, ¿no, Delfador?

source: Nein, geht leider nicht. Ich bin auf brisante Dokumente gestoßen und muss umgehend zum Rat der Elfen reiten. Ihr schafft das, Konrad! Haltet Elensefar, wir treffen uns dann dort.
de_es: Me temo que no, Konrad. He encontrando unos importantes documentos que deben conocerse. Debo irme ahora para reunirme en consejo con los elfos. Nos veremos en Elensefar, después de que la hayáis puesto a salvo.

source: Ich soll das alleine in den Griff bekommen? Du traust mir viel zu … Aber was sein muss, muss sein. Wie komme ich denn dort am besten hin?
de_es: Temo que me resultará difícil hacerlo yo solo... pero entiendo que así debe ser. ¿Cómo voy a Elensefar?

source: Du hast die Seeherrschaft der Orks gebrochen, da wird es das Sicherste sein, mit dem Schiff zu reisen. Haltet euch dicht an der Küste, geht vor Elensefar an Land, dann verliert ihr keine Zeit.
de_es: Ya que habéis roto la hegemonía marítima de los orcos, ir por mar sería lo más seguro. Id a lo largo de la costa y podréis desembarcar a pocas millas de Elensefar. ¡Apresuraos!
