Repository: PaulaEstrella/Diplo-M7
Catalog: po-act-integradora/wesnoth-httt/*.po
Languages: de_es

source: Prinz Konrad, diese Erschütterung wurde nicht von einem Lebewesen verursacht. Es ist die Erde. Fühlt Ihr nicht, wie sich die Hitze ausbreitet? Wir sollten nicht länger als nötig hier verweilen, nicht, dass die Erde unter unseren Füßen wegbricht.
de_es: Señor Konrad, ese estruendo no ha sido hecho por ninguna criatura viviente. Son los ecos de los lechos de roca destruyéndose y desmenuzándose bajo nuestros pies lo que estamos oyendo. ¿No notáis cómo aumenta la temperatura? ¿No inhaláis las cenizas que se mantienen suspendidas en el aire? Os ruego que no nos demoremos aquí más de lo necesario, antes de que nos reclamen los abismos en formación.

source: Prinz Konrad, dieser Krach wurde nicht von einer lebenden Kreatur gemacht. Es ist das Geräusch der Erde, die um uns herum kocht, von Feuer und Lava die durch Gestein bricht, selbst jetzt. Wir müssen mit Vorsicht schreiten, der Boden den wir betreten könnte sich gegen uns wenden.
de_es: Príncipe Konrad, ese estruendo no lo ha hecho ninguna criatura viviente. Era el sonido de la tierra que fluye a nuestro alrededor, del fuego y la lava que atraviesan estas cuevas en estos momentos. Hemos de proceder con cuidado, puesto que el mismo suelo que nos sostiene podría volverse en nuestra contra.

source: Konrad, der Boden muss eingebrochen sein. Ich wurde vor solchen Gefahren gewarnt, als ich mich für diese Reise bereit machte. Wir dürfen hier nicht verweilen, lasst uns zügig das Zepter holen und wieder zur Oberfläche zurückkehren, bevor die Lava unter unseren Füßen uns verschlingt.
de_es: Konrad, eso debe de haber sido el suelo desmoronándose. Me advirtieron de esos peligros cuando me preparaba para viajar hasta aquí. No debemos demorarnos por estos lugares; vayamos a por el Cetro y volvamos cuanto antes a la superficie, antes de que nos consuma la lava que corre bajo nuestros pies.

source: Ich spüre, das Zepter ist nahe; tatsächlich sollten wir jeden Moment seiner Pracht gewahr werden …
de_es: Percibo que nos hallamos bastante cerca del Cetro; de hecho, ya deberíamos ser capaces de verlo...

source: Ich spüre die Aura des Zepters östlich von mir.
de_es: Percibo que el camino hacia el Cetro se encuentra al este de mí.

source: Ich spüre die Aura des Zepters südöstlich von mir.
de_es: Percibo que el camino hacia el Cetro se encuentra al sureste de mí.

source: Ich spüre die Aura des Zepters südlich von mir.
de_es: Percibo que el camino hacia el Cetro se encuentra al sur de mí.

source: Ich spüre die Aura des Zepters südwestlich von mir.
de_es: Percibo que el camino hacia el cetro se encuentra al suroeste de mí.

source: Ich spüre die Aura des Zepters westlich von mir.
de_es: Percibo que el camino hacia el cetro se encuentra al oeste de mí.

source: Ich spüre die Aura des Zepters nordwestlich von mir.
de_es: Percibo que el camino hacia el cetro se encuentra al noroeste de mí.

source: Ich spüre die Aura des Zepters nördlich von mir.
de_es: Percibo que el camino hacia el cetro se encuentra al norte de mí.

source: Ich spüre die Aura des Zepters nordöstlich von mir.
de_es: Percibo que el camino hacia el cetro se encuentra al noreste de mí.

source: Eine Entscheidung muss fallen
de_es: Debe tomarse una decisión

source: Der am Ende des, seit langem von Staub und Schmutz bedeckten, Zepters eingefasste Rubin erstrahlte rot. Die auf dem goldenen Griff eingearbeiteten, zwergischen Runen begannen, in einer sanften, blauen Farbe zu pulsieren. Die Hitze und das Licht vertrieben die pechschwarze Dunkelheit.
de_es: El Cetro, oscurecido al principio por décadas de polvo y escombros, comenzó a brillar con el fuego interior del rubí. Runas enanas sobre la dorada empuñadura se iluminaron de un azul palpitante. El calor y la luz reconfortaban en aquella total oscuridad.

source: Schon kurze Zeit später begegneten sie einigen Trollen, die durch die Macht des Zepters als Häufchen Asche endeten. Die Bewohner der Tiefe spürten, dass die Magie des Zepters erwacht war und zogen sich in ihre Höhlen und Verstecke zurück.
de_es: Un prematuro encuentro con el Cetro en manos de sus nuevos dueños convirtió a varios troles en cáscaras humeantes. Sintiendo el despertar de una poderosa magia, los habitantes de las profundidades se dispersaron rápidamente y permanecieron fuera de su alcance.

source: Delfador führte seine jungen Gefährten vier Tage lang durch einsame Korridore und längst aufgegebene Stollen. Zum ersten Mal erblickte Konrad in den Gesichtszügen des alten Magiers Zeichen der Erschöpfung. Schließlich erreichte die Gruppe wieder die Oberfläche und sog gierig die frische Luft in ihre Lungen …
de_es: Delfador guió a sus jóvenes protegidos a través de pasillos solitarios y túneles abandonados durante cuatro días. Por primera vez Konrad vio signos de cansancio en la normalmente inescrutable cara del anciano mago. Finalmente, el aire fresco saludó al grupo...

source: Besiegt einen der gegnerischen Anführer
de_es: Derrotar a cualquiera de los líderes enemigos

source: Danke, dass Ihr mir geholfen habt, zurück an die Oberfläche zurückzukehren. Nun aber muss ich mir nehmen, was mir zusteht!
de_es: Os agradezco que me hayáis ayudado a volver a la superficie, ¡pero ahora debo tomar lo que es mío!

source: Noch immer wollt Ihr mich bekämpfen, Li’sar?
de_es: Aún pretendéis luchar contra mí, ¿verdad, princesa?

source: Glaubt Ihr etwa, dass ich nur gespielt habe? Ich brauche meine Erbschaft!
de_es: ¿Acaso creísteis que sólo estaba jugando? ¡Necesito recibir mi herencia!

source: So einfach ist es nicht. Wir sind zwar wieder an der Oberfläche, aber nicht sicher. Wir wissen nicht, wo wir sind. Schaut in den Norden … da sind Orks! Schaut in den Süden … dort sind Horden von Untoten!
de_es: ¡No es tan sencillo! Hemos vuelto a la superficie, sí, pero aún no estamos seguros. Apenas sabemos dónde estamos. Mirad hacia el norte... ¡hay orcos rondando! Mirad al sur... ¡hay hordas de no muertos!

source: Stimmt. Unsere einzige Möglichkeit ist, uns hier rauszukämpfen. Was ist nun? Seid Ihr für oder gegen uns?
de_es: A fe mía que es cierto. Tendremos que abrirnos paso luchando. ¿Estáis con nosotros o contra nosotros?

source: Nun, es könnte in unser beider bestem Interesse sein, noch ein Weilchen zusammenzuhalten. Aber … Ich will das Zepter. Und ich kriegs auch eine Tages!
de_es: Tal vez sea lo mejor para ambos seguir siendo aliados un poco más... ¡Pero quiero ese Cetro, y algún día lo tendré!

source: Lasst uns einen Schlachtplan schmieden.
de_es: Entonces tracemos un plan de batalla.

source: Wir haben es geschafft.
de_es: Hemos escapado.

source: Ja, das haben wir. Und nun nehme ich an, dass Ihr das Zepter gegen mich verwenden wollt, Li’sar?
de_es: Sí, lo hicimos. Ahora supongo que planeáis usar el Cetro contra mí, ¿Li’sar?

source: Ich habe nachgedacht. Ich möchte Euch nicht wirklich töten. Ich habe bekommen, was ich wollte. Wenn Ihr versprecht, Euch niemals südlich des Flusses sehen zu lassen, werde ich Euer Leben verschonen.
de_es: No, estaba pensando... Realmente no quiero mataros. Ya tengo lo que había venido a buscar. Os perdonaré la vida si prometéis no pisar jamás la tierra al sur del Gran Río.

source: Mit allem nötigen Respekt, <i>Prinzessin</i>. Einmal mehr sind wir es, die Euch verschonen werden. Zepter hin oder her.
de_es: Con todos mis respetos, <i>princesa</i>, seríamos nosotros quienes os la perdonaríamos de nuevo a vos, con o sin Cetro.

source: Solche Worte in Gegenwart ihrer königlichen Hoheit! Soll ich dich braten, Elf?
de_es: ¡Semejantes palabras en presencia de la realeza! ¿Queréis que os fría, elfo?

source: Ruhig bleiben, Freunde! Auch wenn wir aus dem Tunnel entkommen sind, sind wir schwerlich in Sicherheit. Wir sind irgendwo in der Dürre des wilden Nordens. Das ist alles, was wir wissen. Im Norden sind die Orks und im Süden lauern die Untoten. Wir müssen den Frieden untereinander bewahren oder wir werden alle zu Grunde gehen!
de_es: ¡Paz, amigos! Aunque hemos abandonado por fin los túneles, todavía no estamos a salvo. Nos encontramos en algún lugar de las áridas y salvajes tierras del Norte, eso es todo cuanto sabemos. ¡Contemplad! Al norte orcos, al sur hordas oscuras. ¡Debemos permanecer en paz entre nosotros, de lo contrario todos pereceremos!

source: Ich vermute, dass gegenseitige Unterstützung auch in Zukunft für alle Seiten von Vorteil sein dürfte. Aber was sollen wir nun tun? Wie sollen wir uns verteidigen?
de_es: Supongo que el que nos ayudásemos por un tiempo sería mutuamente beneficioso. Pero, ¿qué debemos hacer? ¿Cómo nos defenderemos?

source: Ich kann Euch sagen, wo wir sind. Das ist der Fluss, der den Menschen als Longlier bekannt ist, von meinem Volk aber Arkan-thoria genannt wird. Die Heimat meines Volkes liegt im Osten.
de_es: Yo sé dónde estamos. Este es el río conocido como Longlier entre los hombres, llamado Arkan-Thoria en la antigua lengua de los míos. El hogar de mi pueblo está situado al este.

source: Dann sollten wir dem Fluss in Richtung Osten folgen. Dort wären wir in Sicherheit und können uns ein wenig ausruhen oder nicht?
de_es: Entonces ¿deberíamos ir quizá hacia el este siguiendo el río, y buscar allí refugio y descanso durante un tiempo?

source: Wir sollten dort tatsächlich Unterschlupf suchen, mein Herr, aber dem Fluss zu folgen, wäre ein Fehler. Sein Name bedeutet »Fluss der Knochen«. Auf den Flussbänken lungern finstere Kreaturen herum und das Wasser ist nicht trinkbar. Zu allem Überfluss läuft es über die Klippen von Thoria, die seit Jahrhunderten kein Mensch oder Elf mehr passiert hat. Wir müssen uns einen anderen Weg suchen, mein Prinz.
de_es: Sí que deberíamos buscar refugio allá, mi señor, pero no siguiendo el río hacia el este. Su nombre significa «el río de los huesos». Grandes y malvadas criaturas merodean en las riberas, sus aguas no son potables y, además, discurre entre los Acantilados de Thoria, que ningún elfo o humano ha conseguido sortear en cientos de años. No, mi príncipe, debemos escoger otra ruta.

source: Aber welchen, Kalenz?
de_es: ¿Pero cuál, Kalenz?

source: Es gibt zwei Möglichkeiten, den Fluss zu umgehen. Entweder folgen wir dem Weg meines Volkes, der uns zuerst nach Norden und dann nach Osten führt oder wir gehen durch die Moore im Süden, bevor wir uns gen Osten wenden und dann nach Norden. Wir müssten den Fluss zwar einmal mehr überqueren, aber ich kenne eine Stelle, an der es sicher ist.
de_es: Podemos tomar dos caminos para evitar el río. Por el norte, atravesando el antiguo hogar de mi gente, y luego al este hacia donde ahora viven. O podemos ir al sur, moviéndonos entre pantanos, antes de girar hacia el este y luego al norte. Tendríamos que vadear el río una vez más si elegimos esa ruta, pero conozco un lugar seguro para hacerlo.

source: Werdet Ihr uns begleiten und Unterschlupf bei den Nordelfen suchen, Li’sar?
de_es: ¿Y os uniréis a nosotros cuando busquemos refugio entre los elfos del Norte, Li’sar?

source: Wenn die Elfen mir Unterschlupf gewähren und eine sichere Durchreise versprechen, werde ich mit Euch diesen Weg bestreiten.
de_es: Si los elfos me prometen refugio y paso seguro, entonces iré.

source: Das versprechen wir. Auch wenn Ihr die Tochter der Königin, unserer Feindin, seid, werden wir Euch diesmal verschonen, da Ihr uns geholfen habt.
de_es: Lo haremos. Aunque seáis la hija de la reina, nuestra enemiga, no os haremos ningún daño esta vez, pues nos habéis ayudado.

source: Also müssen wir uns entscheiden. Gehen wir in den Norden, an den Orks vorbei, in die alten verschneiten Ebenen der Elfen oder südlich, zwischen den Armeen der wandelnden Toten hindurch, wo uns die gefürchteten Moore erwarten?
de_es: Tenemos que elegir. Al norte, pasados los orcos, donde se extienden las antiguas y nevadas estepas de los elfos, o al sur, más allá de los ejércitos de los muertos andantes, donde nos esperan las temibles marismas.

source: Prinz Konrad, weshalb den Arkan-thoria meiden? Wir bringen Euch stromab! Mit uns als Vorhut seid Ihr jedem Feind gewachsen und erreicht die Nordelfen viel eher als über Land. Eine Reise völlig ohne Tücken kann ich nicht versprechen, aber diese Alternative ist doch bedenkenswert.
de_es: Príncipe Konrad, no tenéis por qué evitar el Arkan-thoria. Los sirénidos podemos guiaros río abajo; con nosotros de avanzadilla, vuestra compañía derrotará a cualquier enemigo, y podríais alcanzar el hogar de los elfos del Norte mucho antes que por cualquiera de las rutas terrestres. No puedo prometeros un viaje seguro, pero es una opción a tener en cuenta, mi señor.

source: Edler Meermensch, Euer Volk hat weit mehr für mich getan, als nur Ihre Schuld abzutragen. So wir Ihr uns vertraut habt, als wir durch das Herz eines Vulkans gereist sind, so wollen wir auch Euch vertrauen, durch das Herz eines Flusses zu reisen.
de_es: Mis leales sirénidos, habéis servido mucho más allá de lo que requiere vuestra deuda de gratitud. Haría honor a vuestra fuerza y lealtad durante esta adversidad incluso aunque nos encomendarais guiaros a través del corazón de un volcán.

source: Schon einmal haben mich die Euren vor einem nassen Tod bewahrt, edler Meermensch. Gemeinsam fochten wir Seite an Seite gegen die untoten Schrecken, die uns zu unterwerfen versuchten. Ich vertraue darauf, dass Ihr uns und unsere Armee sicher ans Ziel bringen werdet.
de_es: Vuestra gente ya me salvó en una ocasión de una muerte acuática, noble tritón, luchando a mi lado mientras horrores no muertos amenazaban con devorarnos. Confío nuestro ejército a vuestra fuerza y protección.

source: Schon einmal haben mich die Euren vor einem nassen Tod bewahrt, edle Meerjungfrau. Gemeinsam fochten wir Seite an Seite gegen die untoten Schrecken, die uns zu unterwerfen versuchten. Ich vertraue darauf, dass Ihr uns und unsere Armee sicher ans Ziel bringen werdet.
de_es: Vuestra gente ya me salvó en una ocasión de una muerte acuática, noble tritón, luchando a mi lado mientras horrores no muertos amenazaban con devorarnos. Confío nuestro ejército a vuestra fuerza y protección.

source: Wenn Ihr sicher seid, dass Ihr uns durch die reißenden Fluten bringen könnt, dann folgen wir Euch.
de_es: Si estáis convencidos de que podéis encontrar el camino en estas aguas y llevar a nuestras fuerzas a un lugar seguro, entonces guiadnos.

source: Das bin ich, mein Herr. Voran, meine Brüder und Schwestern. Haltet Eure Truppen dicht zusammen, mein Herr.
de_es: Lo estoy, mi señor. Hemos de seguir adelante. Manténganse cerca, nobles capitanes.

source: Ich habe mir schon gedacht, dass Ihr diesen Weg wählen würdet …
de_es: Sospechaba que tratarías de conducirnos por las orillas del Longlier...

source: <i>(erschrocken)</i> Was?! Eure Sinne müssen vernebelt sein, Konrad. Wie könnt Ihr nur meine Ratschläge einfach so in den Wind schlagen?
de_es: (sorprendido) ¿¡Qué!? Konrad, ¡vuestra insensatez es desastrosa! ¿Hacéis caso omiso de mis consejos?

source: Wir reisen nach Osten? Den Fluss hinab? Ich hoffe, Ihr wisst, was Ihr uns damit antut, Konrad.
de_es: ¿Viajamos hacia el este? ¿Río abajo? Konrad, espero que sepáis a lo que nos estáis comprometiendo.

source: Natürlich weiß er es nicht, dummes Mädchen. Ansonsten hätte er einen anderen Weg gewählt.
de_es: Por supuesto que no, niña, de lo contrario él habría elegido una ruta más segura.

source: Hütet Eure Zunge, Kalenz. Die Prinzessin ist unsere Verbündete und von adligem Blut. Ihr solltet Ihr etwas mehr Respekt entgegenbringen.
de_es: Contened vuestra lengua, Kalenz. La princesa es nuestra aliada y de sangre real. No es merecedora de vuestra falta de respeto.

source: Das könnt Ihr nicht zulassen, Delfador! Wir laufen geradewegs in unser Verderben!
de_es: Delfador, ¡no podéis permitir que pase esto! ¡Vamos directos a la muerte!

source: Ich führe das Kommando, Elfenfürst. Ich habe mich mit den Abgesandten des Meervolkes beraten und sie glauben, dass sie einen Weg durch den Fluss und an den Wasserfällen vorbei finden können. Wir nehmen den direkten Weg in Eure Heimat und entkommen damit gleichzeitig unseren Feinden, die die Wildnis unsicher machen.
de_es: Señor elfo, yo estoy al mando. He celebrado consejo con los sirénidos, y ellos creen que pueden encontrar un camino río abajo, por encima de las cataratas. Tomaremos la ruta más directa a vuestro hogar y escaparemos de las garras de los ejércitos del Norte que pululan por las tierras salvajes.

source: <i>(seufzt)</i> Die Jahre des sorglosen Lebens unter Euresgleichen haben mich wohl verweichlicht, Kalenz. Ich denke, es ist mal wieder an der Zeit, etwas zu riskieren.
de_es: (suspiro) Años de vida refinada entre vuestra gente me lo han hecho comprender, Kalenz. La capacidad de un elfo para la introspección y la serenidad solo es superada por su pasión y ferocidad en batalla.

source: Ich weiß, dass es Euren Stolz und Eure Weisheit beleidigt, den Befehl eines Menschen anzunehmen, vor allem in so einer Situation. Ihr solltet nicht vergessen, wie weit wir gekommen sind und dass es nicht mehr lange dauern wird, Königin Asheviers Herrschaft zu beenden. Wir werden nach Osten reisen.
de_es: Ofende a vuestro orgullo y sabiduría sufrir la indignidad de aceptar la voluntad de los humanos, sobre todo en este severo aprieto. Os insto a recordar lo mucho que hemos avanzado bajo el liderazgo de Konrad, y cuán cerca estamos de conseguir que el martillo del destino caiga sobre el ilícito trono de la Reina Asheviere. Viajaremos al este.

source: Ich kann das nicht gutheißen, alter Freund. Es gibt Legenden über Wesen, die an diesem Fluss leben, über die nicht einmal ich es wage, zu sprechen …
de_es: No me gusta esto, viejo amigo. Hay leyendas acerca de las cosas que habitan en este río de las que ni siquiera yo me atrevo a hablar...

source: Seid Ihr sicher, dass Ihr diesen Weg nehmen wollt, Prinz Konrad?
de_es: Príncipe Konrad, ¿estáis seguro de querer hacer esto?

source: Ich denke, …
de_es: Yo digo que...

source: … dass schneller an unser Ziel zu gelangen, ein solches Unternehmen rechtfertigt. Mit der Hilfe des Meervolkes werden wir es schaffen.
de_es: Nuestra prisa tiene más peso que el peligro. Con la ayuda de los sirénidos, lo lograremos.

source: … dass wir doch besser einen sichereren Weg nehmen sollten.
de_es: Pensándolo mejor, tal vez deberíamos elegir un camino más seguro.

source: Wie Ihr wünscht, mein Herr.
de_es: Como digáis, mi señor.

source: Wenn Ihr es Euch anders überlegen solltet, zieht einen Angehörigen des Meeresvolks auf das östliche Ende des Flusses.
de_es: Si desea escoger más tarde el camino del río, mueva de nuevo un sirénido al límite derecho del río.

source: Schneefelder
de_es: Los llanos nevados

source: Diese Schneefelder waren einmal die Heimat meines Volkes. Wir haben sie vor Hunderten von Jahren verlassen. Die Legende besagt, dass hier das Schwert des Feuers zurückgelassen wurde.
de_es: Estos llanos nevados fueron una vez el hogar de mi pueblo. Los abandonamos hace siglos, pero las leyendas cuentan que en ellos quedó una gran espada de fuego.

source: Dieses Schwert würde auf unserer Reise sehr nützlich sein. Ich frage mich, wo es versteckt sein könnte.
de_es: Esta espada sería útil en lo que nos queda de viaje. Me pregunto dónde pudo haber sido escondida.

source: Wer würde solch ein wundersames Artefakt hier zurücklassen?
de_es: ¿Quién se desharía de tan maravilloso artefacto?

source: Ich glaube, es gehörte einst Ila’alion, einem mächtigen Marschall der Wälder. Es wurde ihm als persönliche Waffe von den Elfen des Südens überreicht. Er besuchte ihre Heimat als Botschafter der Nordelfen und wurde gebeten, sich dem ein oder anderem Monster anzunehmen.
de_es: Creo que perteneció a Ila’alion, un poderoso Mariscal del Bosque. Fue encantada para él a modo de regalo por vuestros amigos élficos del sur. Estaba visitando el hogar de aquellos como enviado nuestro, los Elfos del Norte, y se le pidió que derrotara alguna bestia que otra.

source: Solche Magie dafür, dass er eine Bestie getötet hat?
de_es: ¡Un regalo! ¿Todo por una bestia?

source: Es war eine wahre Heimsuchung. Nichtsdestotrotz zog allem Anschein nach das Schwert selbst allerlei Übel an, als er wieder zu uns zurückgekommen war.
de_es: Debió de tratarse de una plaga. En cualquier caso, después de regresar con su propia gente, la espada no era más que una invitación al desastre.

source: Nun ja … Auf jeden Fall waren die anderen Anführer nicht sehr begeistert. Als Ila’alion ihre Hilfe am dringendsten benötigte, um eine Invasion der Orks zurückzuschlagen, haben sie sich überaus zurückgehalten. Sie nahmen ihm seine Arroganz als Träger des Schwertes übel und Empörung übt oftmals eine ungeahnte Kraft auf mein Volk aus. Seit diesen Tagen war das Schwert nun auf orkischem Gebiet verloren.
de_es: Sus compañeros mariscales... bien, digamos que se demoraron en acudir en ayuda de Ila’alion mientras contenía una incursión orca aquí, en esta misma llanura. Se hallaban resentidos por su arrogancia como portador de la espada, y a veces la indignación es una fuerza poderosa entre mi gente. Desde entonces la espada ha permanecido extraviada en territorio orco.

source: Er konnte einfach mit der Macht, die ihm gegeben wurde, nicht umgehen.
de_es: Fue simplemente alguien que no pudo dominar el poder que se le entregó.

source: Ihr tätet gut daran, die Lektion, die er nicht lernte, zu lernen.
de_es: Haríais bien en aprender la lección que él no aprendió.

source: Wollt Ihr in dieser eisigen Einöde kampieren, Elf, oder gehen wir weiter? Ich für meinen Teil ziehe letzteres vor.
de_es: Moveos, elfo, a menos que queráis acampar en este páramo helado. ¡Yo, por mi parte, no!

source: Da habt Ihr wohl Recht …
de_es: Ciertamente...

source: Hör mir genau zu: Eure Augen mögen zwar vieles sehen, doch versteht Ihr anscheinend nicht, was Ihr beobachtet. Habt Ihr überhaupt eine Ahnung, wie sehr Macht die Seele korrumpieren kann? Wie böse jemand sein kann, wenn Wahrheit und Gerechtigkeit nichts weiter sind, als ein paar bedeutungslose Worte auf einem Stück Pergament, umgeschrieben, wann immer es den Herrschern passt?
de_es: Escuchad, vosotros, noto como me miráis fingiendo indiferencia, ¿acaso pensáis que no sé lo que el poder puede hacerle al alma de alguien? ¿Ni las maldades que una persona es capaz de hacer cuando la verdad y la rectitud no son más que pergaminos que una reina puede reescribir en cuanto se cansa de ellos?

source: Ich brachte meine Kindheit damit zu, meiner Mutter dabei zuzusehen, wie sie Befehle gab und Armeen kommandierte … Versteckt im Thronsaal lauschte ich, wenn sie mit Generälen sprach. Ich weiß nun, dass sie Menschen töten ließ … Ganze Städte wurden in ihrem Auftrag entvölkert.
de_es: He pasado toda mi infancia escuchando a mi madre dar órdenes y comandar ejércitos. De pequeña me escondía en el salón del trono cuando se reunía con sus generales. Ahora sé que estaba matando gente... ¡ciudades enteras de gente asesinada!

source: Ich wurde zur rechten Hand meiner Mutter. Ich wurde entsandt, um die schlimmsten Unruheherde auszulöschen. Natürlich haben die Rebellen sich gewehrt. Ich habe nie wirklich gewusst, gegen wen ich dort in die Schlacht gezogen bin, noch warum diese meine Mutter bekämpft haben. Ihr könnt Euch wirklich glücklich schätzen, Konrad. Ihr wisst nicht, wie es in Wesnoth in den letzten zwanzig Jahren aussah. Es gibt hier keinen Frieden. Ich habe den Frieden nie kennen gelernt.
de_es: Me convertí en la ayudante de campo de más confianza de mi madre. Fui enviada a silenciar a lo peor de la rebelión. Ellos, por supuesto, se resistieron. Nunca supe quiénes eran o por qué luchaban contra mi madre. Konrad, sois afortunado. No sabéis a qué se ha parecido Wesnoth todos estos años. No hay paz. Jamás he conocido la paz.
