Repository: PaulaEstrella/Diplo-M7
Catalog: po-act-integradora/wesnoth-httt/*.po
Languages: de_es

source: Soll $unit.name das Buch lesen?
de_es: ¿Debería $unit.name| leer el libro?

source: Ja
de_es: Sí

source: Waldschrat Saga
de_es: Tradiciones de los Wose

source: Der Wälzer beinhaltet das Wissensgut und die Legenden der Waldschrate. Der Leser wird eingehend belehrt über Zweige, Blätter, Bäume und den Wald …
de_es: Este enorme libro contiene la sabiduría tradicional y las leyendas de los Wose. Cualquiera que lo lea ahondará en el conocimiento de las maneras de las ramas y las hojas, los árboles y los bosques.

source: Seite um Seite ist angefüllt mit harmlosen Geschichten von Wurzeln, Ruten, Borken, Laub und sonst was … Von Märchen über Pflanzen, Bäume und auch alle Arten von Lebewesen, die den Wald als Heimat wählen …
de_es: El libro está lleno de cuentos sin sentido de palos y hojas, y de historias para niños acerca de árboles y criaturas del bosque.

source: Nach dem bloßen Durchblättern des Buches verstand $unit.name| die Natur des Waldes schon viel besser und nahm sich vor, das Werk in ruhigen Stunden durchzulesen. Leider zerfiel es zu Holzmehl, als es nach der letzten Seite wieder zugeklappt wurde …
de_es: Una vez leído el libro, $unit.name| cuenta con una mayor comprensión del bosque, de su naturaleza y de sus caminos, y de todas las criaturas relacionadas con él. Por desgracia, nada más pasada la última página, el libro se convirtió en polvo.

source: Nein
de_es: No

source: Der Elfenrat
de_es: El Consejo de los elfos

source: Seid in unserer Hauptstadt willkommen. Eine große Ehre wird Euch zuteil. Ein halbes Jahrhundert – eine ganze Generation, wie Euer Volk zählt – ist vergangen, seit ein Mensch als Elfenfreund akzeptiert und in Elensiria willkommen geheißen wurde.
de_es: Saludos, y bienvenidos a nuestra capital. Deberíais sentiros honrados. Hace ya medio siglo, una generación para vuestra raza, que ningún humano ha sido considerado tan amigo de los elfos como para estar aquí en Elensiria.

source: Wir sind in der Tat geehrt.
de_es: Nos sentimos muy honrados.

source: Ich könnte auch sagen, dass Ihr diejenigen seid, denen Ehre zuteil wird. Es ist sehr lange her, dass Ihr mit der gnadenvollen Anwesenheit einer Prinzessin von Wesnoth beehrt worden seid.
de_es: Yo también podría decir que son ustedes los honrados. Ha pasado mucho tiempo desde que una princesa de Wesnoth los obsequió con su presencia.

source: Schweig, dummes Mädchen! Bei solcher Arroganz ist es nicht verwunderlich, dass die königliche Familie zusehen musste, wie ihre Allianzen zerfielen.
de_es: ¡Silencio, niña estúpida! Con tal arrogancia, ¿resulta sorprendente que la familia real de Wesnoth haya visto derrumbarse sus antiguas alianzas?

source: Ihr habt Recht. Ich fühle mich tatsächlich geehrt, hier zu sein und ich möchte mich für meine Unhöflichkeit entschuldigen.
de_es: Sí... tenéis razón. Soy yo quien se siente honrada de estar aquí, y pido humildemente disculpas por mi descortesía.

source: Delfador der Große. Ebenso weise in seinen Ratschlägen wie mächtig mit seinem Stab in der Schlacht. Eine seltene Kombination. Vor allem unter Menschen.
de_es: Delfador el Grande. Tan sabio con su lengua al aconsejar como fuerte con su bastón en la batalla. Extraña combinación, especialmente entre los hombres.

source: Wie schnell die Rasse der Menschen doch reift! Siebzehn Winter nur sind vergangen, seitdem ich Euch das letzte Mal gesehen habe, Konrad. Schon seid Ihr ein erwachsener Mann und ein mutiger Krieger!
de_es: ¡Qué rápido madura la raza de los hombres! Sólo diecisiete inviernos han pasado desde que os vi por última vez, Konrad, y ya sois un hombre adulto. ¡Ante mí tengo a un probado guerrero!

source: Vergebt mir, Elfe. Ich kann mich nicht erinnern, Euch jemals zuvor getroffen zu haben.
de_es: Disculpadme, señora elfa, pero no recuerdo haberos visto antes.

source: Dies ist Parandra, Konrad. Sie half mir, Euch aus den Fängen von Asheviere zu befreien.
de_es: Konrad, os presento a Parandra. Ella me ayudó a rescataros de las garras de Asheviere.

source: Das wusste ich nicht. Ich danke Euch, meine Dame. Es ist mir eine Ehre, Euch wiederzusehen.
de_es: ¡No tenía ni idea! Gracias, mi señora. Es un placer volver a veros.

source: Vor meiner Mutter gerettet? Aber vor siebzehn Jahren war Konrad ein Kind. Wovon redet Ihr?
de_es: ¿Lo rescatasteis de mi madre? ¡Pero si hace diecisiete años Konrad sería un niño! ¿De qué estáis hablando?

source: An deiner Mutter Hände klebt viel Blut, mein Kind. Sie hat viele Unschuldige getötet. Als Konrad ein Kind war, hat sie befohlen, alle Prinzen zu töten, damit sie den Thron besteigen konnte.
de_es: Vuestra madre tiene las manos manchadas de mucha sangre inocente, niña. Cuando Konrad era un recién nacido, ordenó asesinar a todos los herederos para poder tomar el poder.

source: Sie hat sie ermorden lassen? Es gab noch weitere Prinzen? Nicht nur Konrad? Das kann nicht Euer Ernst sein. Parandra, was sagt Ihr?
de_es: ¿Ordenó matarlos? ¿Había más, no sólo Konrad? ¡No puede ser verdad! ¿Parandra, vos qué decís?

source: Delfador der Große spricht die Wahrheit. Eure Mutter Asheviere, die Königswitwe, hat den Tod der Prinzen Wesnoths befohlen.
de_es: Cuando Delfador el Grande dice que la Reina Madre, Asheviere, ordenó matar a todos los príncipes de Wesnoth, dice la verdad.

source: Was sagt Ihr dazu, Elfenkönig?
de_es: ¿Y qué decís vos, rey de los elfos?

source: Selbst habe ich es nicht gesehen. Jedoch habe ich viele verlässliche Geschichten darüber gehört. Das Blut der Prinzen klebt an Ashevieres Händen. Sie war es auch, die den Orks gestattete, das Land zu schänden. Damit hat sie jedweden Respekt ihrer Mitmenschen verloren.
de_es: Yo no lo vi por mí mismo, pero he oído muchos informes fiables. Asheviere tiene en verdad sus manos manchadas con la sangre de los príncipes. También ha permitido a los orcos profanar las tierras, despreocupándose por completo de las gentes a su cargo.

source: Und darum muss ich das Zepter nehmen. Ich werde zurückkehren und das Volk wird mich als Königin akzeptieren. Ich werde gerecht und gütig regieren. Meine Mutter ist nur Königinwitwe. Der Thron ist rechtmäßig mein und mit dem Zepter kann ich es beweisen.
de_es: Bien, por eso debo tomar el Cetro. Regresaré, y el pueblo me aceptará como Reina. Gobernaré de manera justa y honesta. Mi madre es sólo Reina Madre. El trono es mío por derecho y con el Cetro puedo probarlo.

source: Es ist viel Gutes in Euch, doch werdet Ihr den Thron nicht besteigen. Konrad hat das Zepter und so wird er den Thron übernehmen.
de_es: Joven dama, hay algo bueno en vos, pero no es a vos a quien corresponde reclamar el trono. Konrad tiene el Cetro. Él heredará el trono.

source: Ich besitze das Zepter! Ich werde zurückkehren und die Menschen werden mich als Königin akzeptieren. Meine Mutter ist nur Königinwitwe. Der Thron ist rechtmäßig mein und Ich werde mit Recht und Güte regieren. Vielleicht werde ich Euch sogar als meinen Ratgeber akzeptieren, Delfador.
de_es: ¡Bien, yo tengo el Cetro! ¡Volveré y la gente me aceptará como Reina! Mi madre es sólo la Reina Madre. El trono es mío por derecho, y gobernaré con justicia y honestidad. Incluso puedo aceptaros como mi guía y consejero, Delfador.

source: Auch wenn Ihr das Zepter besitzt, Li’sar, so ist Konrad doch der rechtmäßige Thronfolger. Ihr habt es nur, weil wir Euch geholfen haben.
de_es: Aunque tengáis el Cetro, Li’sar, pertenece por derecho a Konrad. Si lo tenéis ahora es porque os ayudamos a conseguirlo.

source: Und wenn ich mich weigere, es herauszugeben?
de_es: ¿Y si rehuso entregárselo a él?

source: Falls nötig, bitte ich Konrad, gegen Euch in einem Duell darum anzutreten.
de_es: Si es necesario, le pediré a Konrad que os rete a un duelo para conseguirlo.

source: Delfador! Li’sar ist unsere Gefährtin geworden. Ich möchte nicht gegen sie kämpfen. Solange sie gerecht regiert, macht es doch keinen Unterschied, ob sie Königin wird.
de_es: ¡Delfador! Li’sar se ha convertido en nuestra amiga. ¡No quiero luchar contra ella! Siempre y cuando gobierne bien, ¿qué importa si se convierte en Reina?

source: Ihr seid der rechtmäßige Erbe. Ihr solltet König sein, Konrad.
de_es: Tú eres el heredero legítimo. Tú deberías ser el rey, Konrad.

source: Delfador, Ihr habt Konrad erzogen, dass er geschickt und weise, ehrbar und gerecht sein soll. Ein Krieger mit Respekt, der den Frieden schätzt. Ihr wisst so gut wie ich, dass der Thron nicht sein Platz ist, Delfador.
de_es: Delfador, habéis educado a Konrad para que sea hábil y sabio, honorable y justo. Un guerrero que muestra respeto, y que aprecia la paz. Pero el trono no es lugar para él. Sabéis de lo que hablo, Delfador.

source: Wovon sprecht Ihr, Parandra?
de_es: ¡Pero yo no! ¿Qué queréis decir, Parandra?

source: Alles zu seiner Zeit, Prinzessin. Im Moment seid Ihr es, die den Thron von Wesnoth besteigen sollte.
de_es: Todo se sabrá a su debido momento, princesa. Por ahora, id y reclamad el trono de Wesnoth.

source: Parandra, was Ihr sagt, mag einigen richtig erscheinen, aber solange wir nicht wissen, von wem wir reden, sehe ich keinen Grund, warum Konrad nicht der Beste für die Thronfolge sein sollte.
de_es: Parandra, lo que decís puede parecer correcto a algunos, pero mientras vos y yo no digamos a nadie lo que sabemos, no veo motivo alguno para que Konrad no sea rey.

source: Ihr habt so oft Recht, Delfador, und Eure Weisheit ist in der Welt der Menschen unübertroffen. Aber in diesem Fall habt Ihr Unrecht. Li’sar ist die Erbin. Sie sollte den Thron übernehmen. Nun, da ich sie selbst getroffen habe, bin ich mir dessen sicher.
de_es: En muchas cosas lleváis razón, Delfador, y vuestra sabiduría supera a la de todos los hombres. Pero en esto estáis equivocado. Li’sar es la heredera. Ella debería subir al trono. Ahora que la he visto, estoy segura.

source: Sie wird den Thron übernehmen und nicht ich? Was soll ich tun?
de_es: ¿Ella reclamará el trono y no yo? ¿Qué debería hacer?

source: Li’sar sollte die Königin sein, aber Ihr solltet mit Ihr gehen. Ich vermute, wir könnten Euch ohnehin von nichts anderem überzeugen. Ich habe gesehen, wie Ihr sie anschaut. Ich denke, Ihr würdet Li’sar bis an das Ende der Welt folgen.
de_es: Li’sar debería ser Reina, pero vos la acompañareis. De hecho, dudo que pudiéramos convenceros de lo contrario. He visto el modo en que la miráis, y creo que ahora la seguiríais hasta los confines de la tierra.

source: Bei allem Respekt, sie ist meine Cousine! Zwischen uns ist nichts!
de_es: ¡Con todos mis respetos, mi señora, es mi prima! ¡No hay nada entre nosotros!

source: Wenn dem so ist, wie Ihr sagt, Konrad, dann wäre es besser, Ihr bliebet hier. Es wäre sicherer für Euch. Die Elfen könnten Euch Dinge zeigen, die Euch sehr interessieren würden. Dinge, die Ihr noch nie zuvor gesehen habt.
de_es: Si es así, Konrad, tal vez deberíais quedaros con nosotros. Estaríais más seguro, sin duda. Los elfos podemos enseñaros cosas que os asombrarían, cosas que ningún hombre ha visto antes.

source: Das ist ein großzügiges Angebot, meine Dame. Aber Ihr habt Recht. Ich würde eher Li’sar folgen.
de_es: Esa es una generosa oferta, mi señora, pero tenéis razón. Prefiero ir con Li’sar.

source: Und was sagt Ihr, Uradredia?
de_es: ¿Y vos que opináis, Uradredia?

source: Sagt mir, Li’sar. Seid Ihr gewillt, Eure eigene Mutter zu bekämpfen, um den Thron zu erklimmen?
de_es: Decidme, Li’sar, ¿estáis dispuesta a luchar contra vuestra propia madre por el trono?

source: Es ist für das Wohl des Landes. Sollte es nötig sein, werde ich sie bekämpfen, Elfenkönig.
de_es: Es por el bien del país. Si es necesario, lo haré, rey de los elfos.

source: Ich spüre, dass sie die Wahrheit sagt. Delfador, auch wenn ich weiß, dass Ihr nicht einverstanden seid … Die Worte von Parandra, Tochter von Elandria, sind weise. Ruht Euch hier aus, auf das Ihr Eure Reise fortsetzen könnt.
de_es: Percibo que esta dama dice la verdad. Delfador, aunque sé que no estáis de acuerdo, las palabras de Parandra, hija de Elandria, son sabias. Descansad aquí por un tiempo, y después continuad vuestro camino.

source: Ihr habt uns einige Zeit begleitet, Kalenz, Sohn des Kliada. Was ist Eure Meinung?
de_es: Y vos que habéis vivido con nosotros durante un tiempo, Kalenz hijo de Kliada, ¿qué tenéis que decir?

source: Viel Weisheit ist heute hier gesprochen worden, Delfador. Lange Zeit sind wir mit Li’sar zusammen gereist und haben unser Leben mit Ihr riskiert. Und? Wir beide haben noch Leib und Seele. Ihr fehlt die Erfahrung und sie ist oft noch zu ungestüm, aber sie wird beizeiten eine gute Königin sein.
de_es: Hoy ha hablado la sabiduría, Delfador. Hemos estado con Li’sar en las peores situaciones, hemos arriesgado nuestras vidas con ella y todavía las mantenemos. Le falta experiencia y sufre de la pasión de la juventud, pero con el tiempo será una gran Reina.

source: Der Elfenrat hat gesprochen. Aber welchen Weg sollen wir auf unserer Reise nehmen? Die Furt von Abez wird nicht passierbar sein. Mit Sicherheit wird sie beobachtet und von vielen Männern bewacht.
de_es: El Consejo de los elfos ha hablado. Pero, ¿qué camino deberíamos tomar para seguir nuestro viaje? No podemos pasar por el Vado de Abez, ya que seguramente estará vigilado y protegido por muchos hombres.

source: Es gibt noch einen Weg nach Wesnoth: an den Drachenbergen vorbei durchs Dunkle Tal, hin zum Land im Osten … Von dort aus könntet Ihr die Dunkle Königin unvorbereitet überrumpeln.
de_es: Hay otro camino por el que podéis volver a Wesnoth: pasando las montañas de los dragones y a través del valle oscuro, hacia el este. Desde allí podéis regresar a Wesnoth y sorprender a la Reina Oscura, pillándola desprevenida.

source: Drachenberge? Das klingt sehr gefährlich! Ich habe bisher nicht mal daran gedacht, dass es Dinge wie Drachen geben könnte.
de_es: ¿Montañas de los dragones? ¡Eso suena muy peligroso! ¡Ni siquiera creía que hubiera cosas tales como dragones!

source: Drachen wurden dort schon jahrelang nicht mehr gesehen, aber trotzdem behalten sie ihren alten Namen. Immer noch ist dieser Weg sehr gefährlich für uns. Gibt es keine andere Route, die wir nehmen können?
de_es: Ningún dragón ha sido divisado en esas montañas en muchos años, pero mantienen su nombre de antaño. Aún así, ese camino será peligroso. ¿No existe otra ruta que podamos tomar?

source: Alle Wege sind gefährlich, aber bei diesem Weg besteht Hoffnung. Ruht Euch aus und dann geht, meine Freunde. Das Glück war bis hierher mit Euch, obwohl die Gefahren sehr groß waren. Hoffentlich wird es Euch weiterhin beistehen.
de_es: Todas las rutas son peligrosas, aunque por esta alguna esperanza hay. Descansad para el viaje, amigos. A pesar de los peligros, la fortuna os ha sonreído hasta ahora. Quizá continúe haciéndolo.

source: Ruht aus. Eure Soldaten werden es Euch danken und mit neuen Kräften weiterreisen können. Wir werden inzwischen alle Vorbereitungen treffen, damit Ihr Eure Reise zu Ende führen könnt.
de_es: Sí, descansad. Cuidaremos y refrescaremos a vuestros soldados. Debemos asegurarnos de que abandonaréis nuestra protección con los recursos suficientes para acabar vuestro viaje.

source: Rückkehr nach Wesnoth
de_es: La vuelta a Wesnoth

source: Auf dem Schlachtfeld breitete sich jählings Stille aus, als ein gellender Schrei die Luft erfüllte …
de_es: El campo de batalla enmudece mientras un fuerte chillido llena el aire.

source: Seht doch nur! … Dort in der Ferne! … So etwas habe selbst ich noch nie gesehen …
de_es: ¡Mirad! ¡A lo lejos! ¡Nunca antes había visto algo así!

source: Die Welt versetzt auch mich immer wieder in schieres Staunen …
de_es: ¡Menuda sorpresa! Este mundo jamás deja de sorprenderme.

source: Ah, welch bewunderungswürdige Kreaturen! … Offenbar zeigen sie sich erkenntlich für unsre Hilfe in den Bergen …
de_es: ¡Qué criaturas más asombrosas! Parece que nuestra ayuda en las montañas de su hogar va a ser devuelta.

source: Ein Luftangriff … Faszinierend …
de_es: ¿Un ataque desde el aire? ¡Qué idea más fascinante!

source: Ihr könnt jetzt Greifen ausbilden.
de_es: ¡Ahora puede reclutar grifos!

source: Nach vielen Tagen, in denen sich die Truppen an köstlichen Speisen und frischen Betten laben konnten, befiel Konrad Unruhe. Sie nagte an ihm, wie eine hungrige Ratte, während er eine neue Tunika anlegte und die neu-geölten Lederbänder festzog.
de_es: Tras muchos días disfrutando de la extraña comida y finas ropas de sus anfitriones, la inquietud de apoderó de Konrad. Un sentimiento de urgencia lo acuciaba mientras se ponía una túnica nueva y se abrochaba las correas de cuero recién abrillantadas.

source: Er durchschritt die Hallen der elfischen Hauptstadt, um seine Soldaten zu besuchen und zu ermutigen. Viele waren von elfischem Geschlecht und würden Frieden und Glück zurücklassen, um an seiner Seite gegen eine menschliche Armee in den Krieg zu ziehen – seinen Krieg. Dieser Gedanke lastete schwer auf ihm.
de_es: Recorrió las salas de la ciudadela élfica, visitando y animando a sus soldados. Muchos eran elfos a punto de dejar atrás la comodidad y la paz de su capital para hacer la guerra en un enorme ejército humano; su guerra. El peso de ese pensamiento lo atormentaba.

source: Konrad stand auf den Zinnen und blickte zum Horizont, während seine Männer damit beschäftigt waren, die Abreise vorzubereiten. Plötzlich wusste er, warum er sich so unwohl fühlte: Am Horizont stiegen dünne Schwaden von schwarzem Rauch in den Himmel und vermischten sich mit den dort vorbeiziehenden Wolken. Sein Befehl zum Aufbrechen wurde mit Begeisterung und Jubel befolgt.
de_es: Konrad, de pie en la muralla, contemplaba el horizonte mientras sus hombres se apresuraban abajo. De repente comprendió el motivo de su preocupación: había estado observando unos finos hilos de humo negro, mezclándose con las nubes a lo lejos. Gritó órdenes de partir y fue obedecido con celo.

source: Kalenz beste Streiter führten Konrad und Delfador durch die Wälder der Elfen. Krieg war in den Nordlanden ausgebrochen, doch auf verborgenen Pfaden durch die rauhe Wildnis der Östlichen Hügel konnten sie ihren Häschern entgehen. Die zerklüfteten Spitzen der Drachenberge blickten auf sie herab.
de_es: Los mejores guardias de Kalenz escoltaron a Konrad y a Delfador a través de su bosque, una vanguardia casi invencible. La guerra se había extendido a las tierras del Norte, pero la banda de rebeldes evitó ser localizada tomando senderos largo tiempo abandonados a través de las accidentadas colinas del este. Los altos y escarpados picos de las montañas de los dragones los observaban desde arriba en aquella desierta desolación.

source: Konrads kleine Schar von Elfen war zu einer schlagkräftigen Armee gewachsen und bald lagen die nordöstlichen Ebenen Wesnoths vor ihnen.
de_es: La pequeña banda de elfos de Konrad había crecido hasta convertirse en un gigantesco ejército. Algún que otro esporádico mago ermitaño sabía que era mejor no interferir con su avance, y pronto las llanuras del noreste de Wesnoth aparecieron ante ellos.

source: Nachdem er den Großteil des Jahres in abgelegenen, gefährlichen Regionen verbrachte, war Konrad nun erleichtert, dass seine Reise sich dem Ende zuneigte. Doch lag die größte Gefahr noch vor ihnen, da er nun endlich heimkehrte.
de_es: Tras pasar la mayor parte del año en remotas y peligrosas tierras salvajes, el corazón de Konrad se aceleró al pensar que este viaje ya casi había acabado. Y aunque el mayor peligro aguardaba al frente, al fin y al cabo sabía que volvía a casa.

source: Schaut! Es ist die Verräterin Li’sar mit dem alten Magier und dem dreckigen Elfenfürsten. Schnell, verhaftet sie! Die Königin möchte sie als Gefangene haben.
de_es: ¡Mira! Es la traidora Li’sar, con el viejo mago y el asqueroso señor elfo. ¡Rápido, capturadlos! La Reina desea hacerlos sus prisioneros.

source: ICH? Eine Verräterin? Die Königin ist diejenige, die Verrat begangen hat, weil sie die Wünsche König Garards nicht befolgte. Wir haben das Zepter des Feuers, also lasst uns herein!
de_es: ¿Qué? ¿Yo, una traidora? La Reina es la traidora por no obedecer los deseos del rey Garard II. Tenemos el Cetro de Fuego, ¡así que dejadnos pasar!

source: Ihr lasst uns keine andere Wahl, als Euch zu töten.
de_es: No nos dejáis otra opción más que mataros.

source: Diese Eindringlinge sind stärker als wir dachten. Ruft Verstärkungen!
de_es: Estos intrusos son más fuertes de lo que esperábamos. ¡Llama a los refuerzos!

source: Die Königin hat uns geschickt, um dabei behilflich zu sein, die Rebellen zu fangen.
de_es: La Reina nos ha mandado para ayudaros a capturar a estos rebeldes.

source: Unsere Pläne haben sich geändert. Nun werden wir sie töten.
de_es: Hemos cambiado de planes. Ahora vamos a matarlos.

source: Wir müssen weiter. Weit größere Herausforderungen warten auf uns. Wenn wir hier verharren, verringern wir nur unsere Kräfte.
de_es: ¡Debemos apresurarnos! Nos aguardan grandes desafíos. Al demorarnos aquí estamos dilapidando nuestros recursos.

source: Test der Sippen
de_es: El reto de los clanes

source: Defeat one more enemy unit
de_es: Derrotar a los líderes enemigos

source: Sippen
de_es: Gente de la llanura

source: Sir Alric
de_es: Señor Alric

source: Sir Ruga
de_es: Señor Ruga

source: Sir Daryn
de_es: Señor Daryn

source: Baron Bayar
de_es: Noble Bayar

source: Seid gegrüßt.
de_es: Saludos, hombres de las llanuras.

source: Was wollen diese Eindringlinge hier? Wir haben sie nicht eingeladen, so viel ist sicher.
de_es: ¿Qué quieren estos intrusos? Nosotros no los invitamos, eso está claro.

source: Wir kommen in Frieden! Wir bitten Euch, mit uns der teuflischen Königin Asheviere entgegenzutreten.
de_es: ¡Venimos en paz! Esperamos que nos ayudéis en nuestra lucha contra Asheviere, la Reina maligna.

source: Euch werden wir uns niemals anschließen. Ein paar lächerliche Soldaten, angeführt von Kindern und einem Greis.
de_es: No nos uniremos a vosotros, que os dejáis mandar por unos niños y ese viejo.

source: Wenn Ihr Euch uns nicht anschließt, um die Königin zu stürzen, werden wir Euch aller Macht enteignen, wenn der Thron rechtmäßig unser ist. Seid Ihr also für oder gegen uns?
de_es: Si no estáis con nosotros, estaréis en contra. Si no os unís a nosotros para combatir a la malvada reina, os despojaremos de todo poder una vez que el trono haya sido debidamente recuperado.

source: Ha! Ihr denkt, Ihr könnt den Thron erobern? Besiegt uns in einer Schlacht und wir werden uns Euch anschließen oder verlasst dieses Land und kehrt nie wieder zurück.
de_es: ¡Ja! ¿Pensáis que podéis optar al trono? ¡Derrotadnos en batalla y nos uniremos a vosotros, o marchaos y no volváis nunca!

source: Dann wählen wir den Kampf.
de_es: Muy bien. Lucharemos contra vosotros.

source: Wie töricht! Wir werden Euch überrennen.
de_es: ¡Locos! ¡Os haremos huir como perros!

source: Es gibt kein Zurück. Dies ist ein Kampf bis zum Tod.
de_es: No hay vuelta atrás para vosotros. ¡Esta será una lucha a muerte!

source: Das ist blanker Wahnsinn, Delfador. Ich kann nicht glauben, dass wir uns auf diese Spiele einlassen, wo wir gegen die Königin ziehen sollten.
de_es: Delfador, esto es una completa locura. No podemos permitirnos juegos cuando deberíamos estar marchando contra la reina.

source: Stoppt diesen Wahnsinn, Fürst Bayar. Ich fordere Euch zum Duell!
de_es: ¡Lord Bayar, detened esta insensatez! Os desafío a un combate personal.

source: Ha. Ihr seid wahrlich unterhaltsam, junger Thronfolger. Ich nehme Eure Herausforderung an.
de_es: ¡Jo! Me divertís, joven heredero. Jo, jo, un desafío, ciertamente.

source: Junger Thronfolger? Dann stimmt Ihr meinem Anspruch also zu?
de_es: ¿Joven heredero? ¿Entonces estáis de acuerdo con mi reivindicación?
