Repository: PaulaEstrella/Diplo-M7
Catalog: po-act-integradora/wesnoth-httt/*.po
Languages: de_es

source: Die Orks kontrollieren den Seeweg − es ist sicherer, über Land zu reisen. Verliert keine Zeit, haltet euch dicht an der Küste, nach 6 strammen Tagesmärschen seid ihr in Elensefar.
de_es: Con los orcos dominando los mares, ir en barco no sería seguro. Id a pie, Elensefar está a sólo seis días de marcha por la costa. ¡Apresuraos!

source: Die Halbinsel von Muff Malal
de_es: La península de Muff Malal

source: Flieht entlang der Straße gen Elensefar
de_es: Escape por el camino hacia Elensefar

source: Besiegt Muff Malal
de_es: Derrotar a Muff Malal

source: Untote
de_es: No muertos

source: Aber der Weg nach Elensefar war tückisch. Konrad und seine Männer wurden von Untoten aufgehalten.
de_es: Pero el camino a Elensefar era traicionero, y Konrad y sus hombres fueron descubiertos por una poderosa banda de no muertos.

source: Ahh, eine Gruppe von Elfen! Schon bald werden wir Elfenzombies in unseren Reihen begrüßen dürfen!
de_es: Ahh, se acerca un grupo de elfos. ¡Pronto tendremos zombis elfos sirviéndonos!

source: Mein Herr! In den Ruinen drüben scheint sich etwas zu bewegen.
de_es: ¡Mi señor! ¡En aquella península parece haber movimiento!

source: Es scheint, als befänden sich dort Untote! Könnten wir diese besiegen, wären uns die hiesigen Einwohner sicherlich dankbar. Doch weiß ich nicht, ob wir die nötige Stärke und nötige Zeit haben, gegen einen derartigen Feind ins Feld zu ziehen.
de_es: ¡Parece un puesto avanzado de no muertos! Si pudiéramos derrotarlos, probablemente los habitantes de esta región nos estarían muy agradecidos. Pero no sé si contamos con la fuerza necesaria para derrotar a semejante enemigo, o tiempo para hacerlo.

source: Das Land von den Untoten zu befreien, scheint eine leichte Aufgabe zu sein. Für Eure unerfahreneren Truppen wäre dies eine gute Möglichkeit, sich in einem Kampf zu erproben.
de_es: Limpiar esta tierra de no muertos no parece demasiado difícil. Podría servir como un buen entrenamiento para aquellos que aún no han sido probados en batalla.

source: Ein guter Vorschlag. Wenn wir die Belagerung Elensefars beenden wollen, können wir jeden erfahrenen Mann brauchen.
de_es: Ya veo. Y si vamos a romper el sitio de Elensefar, necesitaremos cada soldado veterano que podamos obtener.

source: Euch obliegt die Entscheidung, mein Herr. Wenn wir weiterreisen, sollten wir uns eilen, bevor die Untoten uns in Kämpfe verwickeln können. Wenn wir kämpfen … Zu den Waffen!
de_es: La decisión es vuestra, señor. Si vamos a irnos, sugiero que nos demos prisa antes de que se nos echen encima. Si vamos a luchar, entonces... ¡a las armas!

source: Richtung Elensefar
de_es: A Elensefar

source: Wir haben keine Zeit hier herumzutrödeln! Auf gen Elensefar!
de_es: ¡No tenemos tiempo para entretenernos aquí! ¡A Elensefar!

source: Drückt Euch nicht vor Eurer Aufgabe! Ich werde bestimmen, wann es an der Zeit ist, nach Elensefar aufzubrechen.
de_es: ¡No eludáis vuestro deber! Yo decidiré cuándo es el momento de partir hacia Elensefar.

source: Der Sieg ist unser. Lasst uns nur hoffen, dass diese Verzögerung sich nicht auf unsere Aufgabe, Elensefar zu retten, auswirkt. Zumindest haben wir diese unschuldigen Menschen befreit. Wir müssen uns nun wirklich sputen.
de_es: ¡La victoria es nuestra! Esperemos que esta demora no dificulte nuestra misión de salvar Elensefar, pero al menos hemos liberado a esta buena gente. ¡Debemos movernos hasta allí lo más rápido posible!

source: Insel der Verdammten
de_es: Isla de los Malditos

source: Aber die Reise verlief nicht so ruhig, wie erhofft. Ein Sturm kam auf und das Schiff schwankte gefährlich. Obwohl alle an Deck waren und verzweifelt versuchten, das Schlimmste zu verhindern, warf eine Böe Konrad über Bord, als er versuchte die Segel zu reffen …
de_es: Pero el viaje no fue tan bien como se esperaba. Se desató una tormenta que dañó el barco. Cuando estaban todos en cubierta trabajando desesperadamente, una súbita corriente de aire arrojó a Konrad por la borda mientras intentaba asegurar las velas...

source: Das Meervolk rettet Konrad, aber sie konnten ihn nicht wieder auf das Schiff bringen. Mit großer Anstrengung erreichten sie eine nahegelegene Insel …
de_es: Al final los sirénidos salvaron a Konrad del mar, pero no consiguieron llevarlo de regreso al barco. Con grandes esfuerzos lograron alcanzar una isla cercana...

source: Ich habe überlebt. Aber wo bin ich? Ob diese Insel wohl bewohnt ist?
de_es: ¡Uf, he sobrevivido! Pero ahora...¿dónde me encuentro? ¿Estará habitada esta isla?

source: Ich habe nur die schlimmsten Dinge über diese Insel gehört. Man munkelt, dass teuflische Untote sich dieser Insel bemächtigt haben. Es heißt, dies sei nun ein unbewohnbarer Hort des Grauens.
de_es: Sólo hemos oído cosas terribles de este lugar, mi señor. Se cuenta que legiones de los no muertos han venido aquí en gran número y han asolado la isla hasta convertirla en un horrible páramo.

source: Lasst uns hoffen, dass diese Gerüchte nicht wahr sind. Meine Soldaten sind fern von hier und ich habe keine einzige Goldmünze bei mir. Wie soll ich mich verteidigen?
de_es: ¡Ojalá esos rumores no sean ciertos! ¡No tengo a ninguno de mis hombres ni oro conmigo! ¿Cómo podré defenderme?

source: Es verstecken sich mit Sicherheit noch einige Menschen auf dieser Insel. Wenn Ihr diese für Euch gewinnen könnt, können wir den untoten Unholden sicherlich widerstehen.
de_es: Aún quedan varios grupos de humanos escondidos en esta isla, mi señor. Si recluta a algunos de ellos para que ayuden, ¡podríamos tener alguna esperanza de detener a las hordas de no muertos!

source: Vielleicht können wir eine Vereinbarung treffen. Ihr helft uns dabei, die Untoten zu besiegen und wir stellen Euch Gold und Männer zur Seite!
de_es: ¡Quizá podamos hacer un trato! ¡Ayudadnos a derrotar a esas viles criaturas! ¡Podéis utilizar nuestras reservas de oro y guiarnos!

source: Ihr erhaltet 100 Goldstücke.
de_es: ¡Ha recibido 100 piezas de oro!

source: Über den Baumwipfeln im Südwesten sehe ich einige komische Umrisse. Sie sehen fast wie Tempel aus. Was es damit wohl auf sich hat?
de_es: Hay algunos templos antiguos al suroeste; ¡me pregunto qué habrá dentro de ellos!

source: Dieser Tempel scheint leer zu sein.
de_es: El templo parece estar vacío.

source: Es scheint, als verstecke sich jemand in diesem Tempel.
de_es: Parece que hay alguien escondido en el templo.

source: Heiliges Schwert
de_es: espada sagrada

source: Ich habe mich an diesem heiligen Platz versteckt, um den Untoten nicht auch zum Opfer zu fallen. Vielleicht kann ich mit Eurer Hilfe dieser Gefahr Herr werden.
de_es: Estaba escondido en este lugar sagrado, planeando cómo derrotar a los malvados no muertos. Ahora, con vuestra ayuda, podré destruirlos.

source: Begleitet uns, weiser Magier. Wir wären für Eure Hilfe dankbar.
de_es: Uníos a nosotros, sabio. ¡Vuestra ayuda es bienvenida!

source: Wenn wir die Insel von den Untoten befreien, werde ich Euch auf Eurer weiteren Reise begleiten. Sonst werde ich zunächst meine Aufgabe hier beenden und Euch später folgen.
de_es: Si erradicamos la plaga no muerta de estas islas, seguramente iré con vosotros. De lo contrario, tengo pensado acabar mi tarea aquí antes de continuar.

source: Sucht ihr mich? Ihr hättet gut daran getan, nie hierher zu kommen!
de_es: ¡Sorpresa! ¡Busco magos y todo lo que encuentro son estos asquerosos humanos!

source: Nun müsst Ihr Euch ohne mich gegen die Untoten behaupten. Und das, wo ich diese Insel so gerne befreit gesehen hätte …
de_es: ¡Luchad contra los no muertos sin mí, amigos!

source: Den Göttern sei Dank, dass wir Euch gefunden haben. Kommt schnell an Bord. Wir werden Euch von dieser schrecklichen Insel fortbringen!
de_es: ¡Afortunadamente os hemos encontrado, señor! ¡Rápido, subid a bordo, os llevaremos lejos de esta horrible isla!

source: Wir haben den Untoten eine herbe Niederlage bereitet und den Menschen dieser Insel die Freiheit gebracht. Nun müssen wir nur noch warten, bis ein Schiff ankommt, das uns nach Elensefar bringt.
de_es: ¡Le hemos arrebatado a los no muertos el control de la isla! Ahora sólo nos resta esperar a que llegue nuestro barco... ¡y podremos partir hacia Elensefar!

source: Gemeinsam haben wir die Untoten besiegt. Zum Dank werde ich Euch auf Eurer Reise begleiten.
de_es: ¡Juntos hemos eliminado a los fétidos no muertos! Vamos, os acompañaré en vuestra noble misión.

source: Gut, dass Ihr endlich gekommen seid. Leider haben wir keine Zeit mehr, die Untoten endgültig von dieser Insel zu verscheuchen. Auf gen Elensefar!
de_es: ¡Es una lástima que no se pudiera obtener una victoria completa, pero afortunadamente he sido rescatado! ¡En marcha hacia Elensefar!

source: Vielen Dank, edler El’rien. Die Gastfreundschaft der Nordelfen steht der Großzügigkeit Eurer Verwandten im Süden nicht nach. Meine Männer helfen Euch selbstverständlich, dem Feind standzuhalten.
de_es: Gracias por vuestra ayuda aquí, hermanos. Me quedaré para seguir resistiendo a los infames no muertos. ¡Suerte en vuestra noble misión y espero que algún día nos volvamos a encontrar!

source: Ihr stoßt wieder zu Euren Truppen und erhaltet $isle_damned_starting_gold Goldstücke.
de_es: ¡Habéis recuperado vuestras tropas y $isle_damned_starting_gold piezas de oro!

source: Die Belagerung Elensefars
de_es: El asedio de Elensefar

source: Das Böse
de_es: Malvados

source: Als die Gruppe Elensefar schließlich erreicht hatte, musste sie feststellen, dass die Stadt schon in die Hände der Orks gefallen war.
de_es: El grupo llegó por fin a Elensefar, pero descubrió que la ciudad ya había caído en manos de los salvajes orcos.

source: Mein Herr! Es scheint, dass die Stadt bereits gefallen ist!
de_es: ¡Mi señor! ¡Parece que la ciudad ya ha caído!

source: Das sind schreckliche Neuigkeiten! Wir müssen die Stadt zurückerobern!
de_es: ¡Esto es terrible! ¡Debemos retomar la ciudad!

source: Es sind so viele. Das wird nicht leicht werden. Und schaut in den Norden. Es scheint, als ob die Orks sich mit den Untoten verbündet hätten!
de_es: Hay demasiados. ¡No será fácil! ¡Y mirad al norte! ¡Parece que los no muertos están aliados con los orcos!

source: Da kommen die Elfen. Mit unserer neu geschlossenen Allianz wird es ein Leichtes sein, sie zu besiegen!
de_es: ¡Aquí llegan los elfos! ¡Nuestra recién forjada alianza con los orcos nos dará el poder necesario para aplastarlos con facilidad!

source: Wir müssen die Stadt zurückerobern und die Untoten besiegen, bevor Verstärkungen eintreffen!
de_es: ¡Debemos tomar la ciudad y derrotar a los no muertos antes de que les lleguen refuerzos!

source: Als die Nacht anbrach, schlichen drei dunkle Gestalten aus dem Wald.
de_es: Al caer la noche tres oscuras figuras abandonaron sigilosamente el bosque.

source: Halt! Wer naht da? Freund oder Feind?
de_es: ¡Alto! ¿Quién va? ¿Amigo o enemigo?

source: Seid gegrüßt, Freunde. Wir sind Mitglieder der Diebesgilde von Elensefar. Wir möchten euch helfen, gegen die Orks zu kämpfen!
de_es: Buenas, amigo. Somos del gremio de ladrones de Elensefar. ¡Queremos ayudaros contra los orcos!

source: Diebe, hmmm? Wer sagt, dass wir euch trauen können?
de_es: Ladrones, ¿eh? ¿Quién nos asegura que podemos confiar en vosotros?

source: Natürlich können wir verstehen, wenn ihr uns nicht traut, aber glaubt uns, es liegt auch in unserem Interesse, die Stadt den Orks zu entreißen!
de_es: Entenderíamos que no os fiarais, por supuesto, ¡pero a ambos nos interesa librar de orcos la ciudad!

source: Sehr gut, ihr dürft euch uns anschließen.
de_es: Muy bien. Podéis uniros.

source: Wir werden Euch treu dienen, da es uns Respekt einflößt, dass Ihr der Stadt helfen wollt. Ihr werdet herausfinden, dass es auch unter Dieben Ehre gibt.
de_es: Os serviremos bien, porque respetamos la ayuda que proporcionáis a nuestra ciudad. Descubriréis que hay honor incluso entre los ladrones.

source: Ja, doch wo sind eure Truppen? Wie könnt ihr uns helfen?
de_es: Sí, pero ¿dónde están vuestras fuerzas de combate? ¿Cómo podréis ayudarnos?

source: Wir überleben durch Heimlichkeit. Wir können Euch helfen, indem wir in die Stadt schleichen und die Orks umzingeln. Wir können aber auch lauern, bis Ihr uns ein Signal gebt und die Orks dann hinterrücks überfallen.
de_es: Sobrevivimos ocultándonos. Podemos ayudaros a colaros en la ciudad y rodear a los orcos. Por otra parte, también podemos esperar hasta que nos deis una señal y entonces emboscar a la retaguardia de los orcos.

source: Hmm … darüber muss ich nachdenken …
de_es: Hmm... Tengo que considerarlo...

source: Helft uns, die Stadt zu infiltrieren. Den Rest erledigen wir.
de_es: Infiltradnos en la ciudad. Nosotros podemos hacer el resto.

source: Hervorragend. Trefft uns zwei Stunden nach Mitternacht am westlichen Ufer gegenüber den Hafenanlagen von Elensefar.
de_es: Excelente. Dos horas después de medianoche nos encontraremos en la orilla oeste del río, frente a los muelles de Elensefar.

source: Treffpunkt
de_es: Punto de encuentro

source: Ich wünsche, dass ihr uns unterstützt, sobald wir einmal ihre Reihen durchbrochen haben.
de_es: Quiero que nos sirváis de refuerzo en cuanto rompamos sus líneas.

source: Nun denn, sobald Ihr Euer rotes Banner auf einem der Gebäude der Stadt hisst, werden wir das Zeichen sehen und vom nördlichen Tor aus angreifen.
de_es: Muy bien. Cuando icéis vuestra bandera roja sobre cualquier edificio de la propia ciudad, veremos la señal y atacaremos desde la puerta norte.

source: Einverstanden. Doch könnt ihr unsere Flagge sehen, wenn es dunkel ist?
de_es: De acuerdo. Pero, ¿podréis ver nuestra bandera si está oscuro?

source: Ja, wir werden sie sehen. Wir kämpfen sogar bevorzugt bei Nacht. Ich hoffe, Ihr führt uns nicht in ein Blutbad.
de_es: Sí, la veremos. De hecho, preferimos luchar de noche. Rezo para que no nos conduzcáis a una masacre.

source: Fürchtet euch nicht, Freunde. Es wird ein Blutbad geben, doch es wird Orkblut sein, das durch die Straßen fließt.
de_es: No temáis, amigos. Habrá una masacre, pero la sangre que teñirá las calles será orca.

source: Kaum dass Ihr Euer Banner gehisst habt, hört ihr schon Kampfgeräusche vom anderen Ende der Stadt.
de_es: En cuanto se izó la bandera pudieron escucharse sonidos de lucha por toda la ciudad.

source: Lasst uns diese Besatzer zurückdrängen! Heute erobern wir diese Stadt zurück!
de_es: ¡Expulsemos a estos invasores! ¡Hoy la ciudad volverá a ser nuestra!

source: Ihr könnt nun Diebe ausbilden!
de_es: ¡Ahora puede reclutar ladrones!

source: Am Ufer des Hafenbereichs von Elensefar tauchen drei schattenhafte Gestalten auf.
de_es: En las orillas del barrio portuario de Elensefar aparecieron tres oscuras figuras.

source: Zu Konrads Verwunderung legten sie den Weg durch die Mündung des Flusses schnell zurück. Das aufgewirbelte Wasser verbarg eine fast unsichtbare Furt, breit genug, als dass zwei Soldaten direkt nebeneinander hindurchkönnen.
de_es: Para sorpresa de Konrad, se dirigieron rápidamente hacia la boca del río. Las turbulentas aguas escondían un vado casi invisible, lo bastante ancho para que dos soldados pudieran marchar codo con codo.

source: Nur sehr wenige Leute wissen, dass der Fluss hier durchquert werden kann. Die Orks haben diese Stelle noch nicht entdeckt. Bringt Eure Streitmacht schnell in die Stadt, um ihnen in die Flanke zu fallen.
de_es: Muy poca gente sabe que se puede vadear el río por aquí. Los orcos aún no lo han descubierto. Traed vuestras fuerzas a la ciudad, rápido, y podréis atacarlos por un flanco.

source: Endlich, wir haben die Stadt zurückerobert. Freunde, lasst uns hier eine Pause machen!
de_es: ¡Al fin hemos reconquistado la ciudad! Descansemos aquí, amigos.

source: Sieg! Die Diebe von Elensefar werden Euch von nun an dienen, mein Herr.
de_es: ¡Victoria! Los ladrones de Elensefar estamos a vuestro servicio, mi señor.

source: Die Gruppe rastete drei Tage, dann kehrte ein alter Freund zurück.
de_es: El grupo descansó durante tres días, tras los cuales un viejo amigo volvió.

source: Seid gegrüßt Freunde. Wie ich sehe, habt ihr die Stadt zurückerobert. Ich wusste, dass ihr es schaffen würdet.
de_es: Saludos, amigos. ¡Ya veo que habéis rescatado la ciudad! Sabía que lo lograríais.

source: Delfador! Es tut gut, Euch wiederzusehen. Wo wart Ihr?
de_es: ¡Delfador! ¡Qué bien veros de nuevo! ¿Dónde habéis estado?

source: Ich habe mich mit dem Ka’lian, dem großen Elfenrat, getroffen. Das ist Kalenz, ein Adliger der Nordelfen. Er hat den Rat aufgesucht, um uns die Hilfe seiner Mannen anzubieten.
de_es: Me he reunido con el Ka´lian, el Gran Consejo Elfo. Os presento a Kalenz, un gran señor de los Elfos del Norte, que acudió al Consejo para ofrecernos la ayuda de su pueblo.

source: Seid gegrüßt, Freund.
de_es: Saludos, amigo.

source: Delfador, wir haben die Stadt zurückerobert, aber sicher werden Ashevieres Söldner wiederkommen und uns angreifen. Was sollen wir tun?
de_es: Delfador, hemos tomado esta ciudad... ¡pero los hombres de Asheviere seguramente nos atacarán! ¿Qué deberíamos hacer?

source: Der Ka’lian traf sich und entschied, dass wir das Zepter des Feuers finden müssen.
de_es: El Ka’lian se ha reunido y ha decidido: debemos conseguir el Cetro de Fuego.

source: Das Zepter des Feuers? Was ist das?
de_es: ¿El Cetro de Fuego? ¿Qué es eso?

source: Das Zepter des Feuers ist das älteste Artefakt im Lande Wesnoth. Es wurde auf Bitte von König Haldric, dem II. von den Zwergen von Knalga geschmiedet. Ihre besten Schmiede benötigten Jahre zur Herstellung und als die Arbeit vollendet war, wurden seine Erschaffer durch einen Angriff der Elfen unter die Erde vertrieben. Niemand weiß heute mehr, was sich damals tatsächlich ereignet hat. Fest steht nur, dass das Zepter in den tiefen Kavernen verloren ging und in den folgenden Jahren auch weiterhin verschollen blieb.
de_es: El Cetro de Fuego es el artefacto más antiguo del reino de Wesnoth. Fue forjado por los enanos de Knalga a petición del rey Haldric II. A sus mejores herreros les llevó años crearlo, pero poco después de que fuera terminado, los fabricantes fueron perseguidos y atacados bajo tierra por los elfos. Nadie sabe qué sucedió exactamente, pero el Cetro se perdió en algún lugar de las grandes cavernas. Los años han pasado y las fortunas de los enanos han crecido y menguado, mas el Cetro nunca ha sido encontrado.

source: Aber was hat dies mit mir zu tun?
de_es: ¿Pero qué tiene esto que ver conmigo?

source: Als Garard II., dein Onkel, einen Nachfolger suchte, hat er niedergeschrieben, dass das Familienmitglied, welches das Zepter des Feuers zurückbringt, der neue Herrscher des Landes werden würde.
de_es: Cuando Garard II, vuestro tío, estaba decidiendo un sucesor, publicó un edicto por el cual aquel miembro de la familia real que encontrara el Cetro de Fuego gobernaría el país.

source: Und Ihr wollt, dass ich dieses Zepter finde?
de_es: Oh, ¿y queréis que yo consiga ese cetro?

source: Wir werden Euch helfen, es zu finden, mein Herr.
de_es: Nosotros os ayudaremos a recuperarlo, mi señor.

source: Nur wenig Zeit bleibt uns. Wir glauben, dass Asheviere ebenfalls nach dem Zepter sucht, um ihren Platz als Königin zu festigen. Wenn aber du das Zepter als Erster findest, werden die Leute dich als rechtmäßigen König anerkennen.
de_es: El tiempo es oro. Creemos que Asheviere también está buscando el Cetro para reafirmar con él su posición como gobernante. Mas si vos encontráis el Cetro primero, el pueblo os apoyará como rey.

source: Ich? König?
de_es: ¿Yo? ¿Rey?

source: Ja, Konrad. Du wirst eines Tages König sein. Lasst uns eilen!
de_es: Sí, Konrad. Creo que seréis rey algún día. ¡Ahora apresurémonos!

source: Der Weg nach Wesmere ist von Ashevieres Orks versperrt. Kalenz und ich konnten ihnen nur mit knapper Not entkommen. Chantal musste zurückbleiben. Solange wir nicht mehr Truppen besitzen, müssen wir dorthin gehen, wo die Orks nicht so zahlreich sind.
de_es: No podemos ir a Wesmere, puesto que los orcos de Asheviere la han cercado con un anillo de acero. Kalenz y yo apenas conseguimos escapar, y Chantal no puede salir. Hasta que seamos más fuertes, debemos ir donde no haya orcos.

source: Ihr traut euch also, mich in meinem Reich anzugreifen?!? Narren!
de_es: Así que os empeñáis en atacarme en mi terreno. Estúpidos.

source: Die Kreuzung
de_es: Encrucijada

source: Besiegt Kojun Herolm
de_es: Derrotar a Kojun Herolm

source: Kalenz fällt in der Schlacht
de_es: Muerte de Kalenz

source: Konrad, Delfador und Kalenz wählten den Weg durch die Wildnis von Wesnoth nach Osten.
de_es: Konrad, Delfador y Kalenz cabalgaron rápidamente al este a través de las tierras salvajes de Wesnoth.

source: Die Spione der Königin suchten noch immer in den Küstenregionen, da die Neuigkeit der Rettung von Elensefar noch nicht an der Königin Ohr gedrungen war.
de_es: Los agentes de la reina aún rastreaban las regiones costeras, pues las noticias del rescate de Elensefar aún no habían llegado a sus oídos.

source: Durch ihre geringe Größe konnte Konrads Armee den Blicken des Feindes entgehen, während sie durch die westlichen Lande marschierten. Trotz allem war ihr Glück nicht von Dauer.
de_es: Pequeño como era, el ejército de Konrad evitó llamar la atención de ojos hostiles durante un tiempo en el poco poblado lado oeste del país. Sin embargo, su suerte no duraría para siempre.

source: Nun erreichen wir die Große Kreuzung. Wir sollten Richtung Nordosten gehen.
de_es: Hemos llegado al gran cruce. Deberíamos ir hacia el noreste.

source: Obacht! Diese Hügel sind nicht sicher. Die Straßen sind für Asheviere von strategischer Bedeutung. Aus diesem Grund hat sie viele Orks angeheuert, die sie bewachen sollen. Wir werden kämpfen müssen, um sie zu passieren.
de_es: ¡Cuidado! ¡Esas colinas no son seguras! ¡Los caminos son importantes para la estrategia de Asheviere, y por eso ha contratado orcos para vigilarlos! Tendremos que luchar para viajar por ellos.

source: Dann werden wir kämpfen. Jetzt, da wir Elensefar befreit haben, verfügen wir über mehr Gold und neue Rekruten. Lasst es beginnen!
de_es: Entonces lucharemos. Afortunadamente, ahora que hemos liberado Elensefar, nos están suministrando tanto oro como se pueden permitir para ayudarnos a ampliar nuestras tropas con nuevos reclutas. ¡Comencemos!

source: Bleibt auf den Wegen. Die Hügel hier sind nicht sicher!
de_es: ¡No os alejéis del camino! ¡Las colinas no son seguras!

source: Gebt auf die Hügel Acht. Dort verstecken sich viele Orks, die nur darauf warten, euch in den Rücken zu fallen!
de_es: ¡Tened cuidado con las colinas! ¡Hay muchos orcos ocultos, preparados para tenderos emboscadas!

source: NO – Dan’Tonk SO – Fort Tahn
de_es: NE — Dan’Tonk SE — Fuerte Tahn

source: Dan’Tonk, so nah sind wir Weldyn also schon.
de_es: Dan’Tonk. Estamos tan cerca de Weldyn.

source: Noch können wir Asheviere nicht entgegentreten. Wir müssen erst das Zepter des Feuers finden und einige Verbündete im Norden gewinnen.
de_es: No nos arriesgaremos a enfrentarnos aún a Asheviere. Debemos encontrar el Cetro de Fuego y reunir más aliados en el norte.

source: Der Sieg ist unser, Männer. Lasst uns nach Nordosten weiterziehen!
de_es: La victoria es nuestra, soldados. ¡Vamos hacia el noreste!

source: Die Prinzessin von Wesnoth
de_es: La princesa de Wesnoth

source: (reduziert ihre LP auf 0 oder weniger)
de_es: (reduzca sus puntos de vida a 0 o menos)

source: Erzwingt Li’sars Kapitulation
de_es: Obligue a Li’sar a rendirse

source: … aber einer der Orks überlebte lang genug, um der Königin Nachricht zu überbringen …
de_es: ...pero uno de los orcos sobrevivió lo suficiente para informar a la reina...

source: … und so entsandte sie ihren fähigsten General.
de_es: ...y ella envió a su comandante más hábil.

source: Die Überquerung von Elmar
de_es: Cruce de Elmar

source: Elbengrat
de_es: Elbridge
