Repository: PaulaEstrella/Diplo-M7
Catalog: po-act-integradora/wesnoth-httt/*.po
Languages: de_es

source: Es war ein harter Marsch, seitdem wir von den Untoten in diesem wiederwätigem Tal belagert wurden. Jetzt bricht der Winter über uns herein und wir haben fast all unser Geld ausgegeben. Dieses Land sieht fruchtbar genug aus, um hier ein Winterlager aufzuschlagen.
de_es: Hemos ido a marchas forzadas desde que fuimos asediados por los no muertos en aquel maldito valle. Ahora el invierno se nos echa encima, y hemos gastado la mayoría de nuestros suministros. ¡Esta tierra parece bastante fértil, instalémonos aquí durante el invierno!

source: Lasst uns für eine Weile ein Lager aufschlagen! Ich bin sicher, dass noch viele Herausforderungen auf uns warten. Zudem glaube ich nicht, dass ich etwas wie die Überquerung eines Flusses in den nächsten Tagen überstehen könnte.
de_es: ¡Sí, dejadnos descansar! Estoy seguro de que nos esperan muchos retos, y no creo que pueda superar en muchos días otro como el vadeado del Gran Río.

source: Wir jagen dem Zepter des Feuers nach. Das Schicksal des Königreichs liegt in unseren Händen und ihr Menschen wollt anhalten und ein Lager aufschlagen? Weiter, sage ich!
de_es: Nos persiguen las fuerzas de vuestra archienemiga, vamos a la caza del Cetro de Fuego, el destino del reino descansa en nuestras manos... y vosotros, humanos, ¿queréis parar y descansar? ¡En marcha, os digo!

source: Ihr habt Recht, Kalenz. Ich wollte das Zepter innerhalb eines Mondes in Besitz nehmen, aber es soll nicht sein. Unsere Soldaten werden desertieren, wenn wir ihnen nicht bald eine Rast zugestehen. Aber in dieser gefährlichen Region werden wir selbst für eine Pause kämpfen müssen. Schaut nach Norden! Diese widerlichen Orks werden uns sicherlich keine Ruhe gönnen!
de_es: Ellos están en lo cierto, Kalenz. Me habría gustado conseguir el cetro en una luna, mas eso no ocurrirá. Nuestros soldados empezarán a desertar si no descansan pronto. Pero en estas salvajes tierras norteñas debemos combatir incluso para poder descansar. ¡Mirad al norte! ¡Aquellos malditos orcos no nos dejarán en paz!

source: Dann sollten wir sie von diesem Land vertreiben. Zu den Waffen!
de_es: Entonces les arrebataremos el control de las tierras. ¡A las armas!

source: Es fällt immer mehr Schnee. Wir müssen die Schlacht schnell beenden. Weiter, Leute!
de_es: Cae más nieve. Hemos de finalizar esta batalla con rapidez. ¡Soldados, adelante!

source: Wir müssen uns beeilen, die Orks zu besiegen, um einen sicheren Unterschlupf zu finden, bevor wir hier draußen erfrieren.
de_es: ¡Debemos darnos prisa antes de que la nieve nos supere!

source: Der Sieg ist unser! Wir haben das Land von den Orks befreit. Jetzt können wir hier lagern, bis der harte Winter vorbei ist.
de_es: ¡La victoria es nuestra! Hemos protegido estas tierras de los orcos. Ahora podremos descansar mientras el frío invierno pasa.

source: Lasst uns trotzdem nicht zu lange verweilen, Freunde. Wir müssen die Lande der Zwerge unbedingt vor unseren Widersachern erreichen.
de_es: Pero no nos demoremos demasiado, amigos. Aún debemos alcanzar las antiguas tierras de los enanos antes que nuestros enemigos.

source: In einem wettergeschützten Tal, das sie zudem vor den orkischen Patrouillen verbarg, wurde ein Lager errichtet. Während dieser Zeit hallte ständig das Quieken der kleinen Greifen von den Talwänden zurück, die fröhlich im Lager herumtollten.
de_es: Se estableció un campamento en un valle aislado que protegió a sus ocupantes de lo peor del tiempo invernal y de las patrullas orcas. A lo largo de ese tiempo, las paredes del valle resonaron con los chillidos de las crías de grifo, que correteaban alegremente por el campamento.

source: Konrad wies seinen Schamaninnen die Aufgabe zu, sich um die Pflege und Erziehung der Tiere zu kümmern. Die elfischen Schamaninnen hatten eine natürliche Verbundenheit mit den jungen Greifen, deren Kraft noch immer nicht ausreichte, um einen ausgewachsenen Mann zu tragen.
de_es: Konrad confió a sus chamanes la tarea de reunir a los animales en un corral. Las chamanes elfas mostraban una empatía natural con los pequeños grifos, cuyas alas eran aún demasiado pequeñas como para llevar una montura.

source: Schließlich entschied Konrad, man könne nicht warten, bis die Greifen ausgewachsen waren – Delfadors Anliegen, das Zepter des Feuers zu suchen, war einfach zu dringend. So machten sie sich nach vielen Tagen der Rast wieder auf in Richtung Zwergenkönigreich …
de_es: Konrad decidió finalmente que no podía esperar hasta que los grifos madurasen —la insistencia de Delfador de que el cetro debía ser recuperado era muy convincente—. Y así, después de muchos días de descanso, el grupo se puso de nuevo en marcha hacia el reino enano...

source: In einem wettergeschützten Tal, das sie zudem vor den orkischen Patrouillen verbarg, wurde ein Lager errichtet.
de_es: Se estableció un campamento en un valle aislado que protegió a sus ocupantes de lo peor del tiempo invernal y de las patrullas orcas ambulantes.

source: Schließlich entschied Konrad, dass Delfadors Anliegen, das Zepter des Feuers zu suchen, zu dringend war, um noch länger zu warten. Sie brachen das Lager ab noch bevor der Frühling vollends Einzug gehalten hatte und machten sich nach vielen Tagen der Rast wieder auf in Richtung Zwergenkönigreich …
de_es: Finalmente la insistencia de Delfador en que el cetro debía ser recuperado resultó muy convincente, aun cuando eso significara desmantelar el campamento sin que la primavera hubiera terminado de hacer su aparición. Y así, tras muchos días de descanso, el grupo se puso de nuevo en marcha hacia el reino enano...

source: Die Tore der Zwerge
de_es: Puertas Enanas

source: Führt Konrad zum Eingang der Zwergentunnel
de_es: Mueva a Konrad hasta la entrada a los túneles enanos

source: Säulen des Thunedain
de_es: Pilares de Thunedain

source: Leibgardist
de_es: Guardia Real

source: Das ist der Eingang, welcher in die Tunnel der Zwerge führt.
de_es: Por fin, esta es la entrada a los túneles enanos.

source: Alles, was ich sehen kann, sind Ruinen und arme Dörfer.
de_es: Todo lo que alcanzo a ver son ruinas y aldeas miserables.

source: Die armen Dorfbewohner, die einmal hier gelebt haben und mit den Zwergen Handel getrieben haben, werden nun von den Orks als Sklaven gehalten.
de_es: Los pobres aldeanos que vivían aquí y comerciaban con los enanos han sido esclavizados por los orcos.

source: Sklaven der Orks? Wir müssen sie befreien!
de_es: ¿Esclavos de los malvados orcos? ¡Debemos liberarlos!

source: Das wäre nicht sehr klug, denn unsere Mission ist, das Zepter des Feuers zu finden. Wenn wir hier verweilen, werden uns ganze Horden von Orks umzingeln.
de_es: Esa no sería una buena elección, ya que nuestra misión consiste en recuperar el Cetro de Fuego. Si nos entretenemos en este lugar, nos veremos rodeados por hordas de orcos.

source: Konrad, hört auf die Worte von Delfador. Wir werden später zurückkehren und das Land von den Orks befreien. Wir müssen hier weg, bevor orkische Verstärkungen eintreffen.
de_es: Konrad, prestad atención a las palabras de Delfador. Volveremos para arrancar a los orcos el control de estas tierras. Observad, los orcos se están reuniendo ya. Seguro que hay más de camino.

source: Das gefällt mir nicht, aber ich werde auf euch hören.
de_es: Esto no me complace, pero escucharé vuestro consejo.

source: Mein Herr, ich werde das Gebiet, das vor uns liegt, erkunden. Es wäre eine Katastrophe, wenn wir die Tore verschlossen vorfinden würden und uns die Orks danach umzingeln.
de_es: Señor, me gustaría adelantarme para hacer un reconocimiento del camino. Sería desastroso para nosotros encontrar las puertas selladas; eso nos convertiría en carnaza para la creciente horda.

source: Eine gute Idee. Wir müssen einen Eingang in den Berg finden, bevor wir überrannt werden.
de_es: Excelente. Debemos encontrar un camino subterráneo antes de que seamos aplastados.

source: Mein Onkel hat oft Nahrung zu den Zwergen geschmuggelt … ähm… ich meine … er hat mit ihnen gehandelt. Er brachte es fertig, Getreidekarren direkt vor den Nasen der hässlichen Orks hereinzuschaffen.
de_es: Mi tío solía pasar de contraban... err... quiero decir... vendía comida a los enanos. Podía llevar carros de grano delante de las narices de esos feos orcos.

source: Er müsste sich in einem der Dörfer hier verstecken.
de_es: Tiene que estar escondido en alguna de esas aldeas.

source: Die Verteidigung der Zwerge muss mächtig gewesen sein. Schaut euch die Ruinen der Wachtürme an!
de_es: La defensa de los enanos debió de ser muy fuerte. ¡Mirad esas torres en ruinas!

source: Die Schlacht außerhalb des Tunnels war heftig und dauerte ein halbes Jahr, aber hier im Tunnel war es noch schlimmer.
de_es: La batalla en el exterior fue feroz y duró medio año. Pero las batallas dentro de los túneles fueron peores.

source: Die Säulen des Thunedain. Ein mächtiger Zwergenherrscher war er, der hier seine letzte Schlacht focht. Mögen wir an diesem Ort triumphieren.
de_es: Los pilares de Thunedain. Fue un legendario señor enano que luchó su última batalla aquí. Quizá triunfemos donde él cayó.

source: Es wäre besser, wenn wir nach einer Fluchtmöglichkeit suchen. Stinkende Orks oder dunkle Höhlen. Wahrlich eine wunderbare Alternative.
de_es: Yo elegiría escapar, aunque no sé qué temo más; orcos apestosos o fétidas cuevas.

source: Zurück in die Unterwelt, Kreatur des Bösen!
de_es: ¡Vuelve al abismo, sucia criatura!

source: Onkel Somf
de_es: Tío Somf

source: Stopp! Wer da? Freund oder Feind?
de_es: Quién... ¿quién va?

source: $outlaw_name|! Wie ist es dir ergangen? Ich habe dich seit Jahren nicht gesehen.
de_es: ¡$outlaw_name|! ¿Cómo estáis? No os he visto en años.

source: Jeder Freund von $outlaw_name ist auch mein Freund.
de_es: ¡Ja! Los amigos de $outlaw_name son también mis amigos.

source: Wir müssen in die Höhlen der Zwerge.
de_es: Necesitamos entrar en las cuevas de los enanos.

source: Alle Zugänge zur Mine sind während der Kämpfe eingestürzt. Zwar sind die Tore schwer bewacht, doch wurden die orkischen Angreifer zurückgedrängt, so dass die Möglichkeit besteht, ungesehen hineinzugelangen.
de_es: Las entradas a las minas fueron derrumbadas intencionadamente durante la lucha. Las puertas, aunque fuertemente defendidas, continúan accesibles. Las hordas orcas que las atacaron fueron rechazadas, pero vos podríais escurriros dentro sin ser descubierto.

source: Am besten wäre es, wenn wir durch die alten Stollen gehen. Die Orks waren nicht in der Lage, alle Eingänge zu finden, so dass wir dort in den Untergrund vorstoßen können.
de_es: El mejor camino es por los túneles de las minas. Los orcos nunca encontraron todas las entradas a las minas, y muchas aún conducen hasta lugares muy profundos.

source: Wie geht es dir, $outlaw_name|?
de_es: ¿Cómo os va, $outlaw_name|?

source: So wie immer, Onkel.
de_es: ¡Como siempre, tío!

source: So schlimm. Hmm?
de_es: Mal, ¿eh?

source: Die Tore … sie lassen sich öffnen!
de_es: Las puertas... ¡pueden ser movidas!

source: Rasch. Lasst uns hineingehen und hoffen, dass die Zwerge uns anhören werden …
de_es: Rápido, ahora, deslicémonos dentro y ojalá que los enanos no se opongan...

source: … und dass uns die Orks nicht folgen.
de_es: ... y que los orcos no nos sigan.

source: Die Türen sind geschlossen und von innen verbarrikadiert!
de_es: ¡Las puertas están cerradas y atrancadas por dentro!

source: Wir kommen nicht hinein! Was sollen wir tun?
de_es: ¡No podemos entrar! ¿Qué hacemos ahora?

source: Man sagt, dass die Orks einen alten Stollen benutzt haben, um die Zwerge zu überraschen. Es muss der im Nordosten sein.
de_es: Se rumorea que los orcos se valieron de unos viejos túneles a las minas para sorprender a los enanos. Parece haber uno cerca, hacia el noreste.

source: Dann müssen wir uns zu diesem Tunnel durchschlagen!
de_es: ¡Entonces debemos entrar por ese túnel!

source: Diese alte Mine scheint mit dem Haupttunnel verbunden zu sein.
de_es: Esta vieja mina parece estar conectada a los túneles principales.

source: Ich zögere, dort hineinzugehen. In der Dunkelheit wird es schwierig werden.
de_es: Me cuesta entrar. ¡Será todo tan difícil ahí dentro, en la oscuridad!

source: Wir haben keine Zeit für nutzloses Gerede oder Verzögerungen jedweder Art. Weiter!
de_es: ¡No hay tiempo para charla o retrasos de ningún tipo! ¡En marcha!

source: Hier ist ein Eingang zur Mine, doch ist er verschüttet. Hier ist kein Durchkommen möglich.
de_es: He llegado a la entrada de la mina, pero no hay ningún túnel aquí. Las rocas y escombros bloquean completamente el camino.

source: Dann müssen wir es am Haupttor versuchen.
de_es: Entonces, espero que podamos entrar a través de las puertas principales.

source: Es ist unsere einzige Möglichkeit. Eile ist geboten!
de_es: Ahora es nuestra única opción. ¡Aprisa!

source: Hoffentlich werden wir das Sonnenlicht je wiedersehen.
de_es: Ruego por que vivamos para ver de nuevo la luz del sol.

source: Zwar haben wir die stinkenden Orks besiegt, die hier Wache hielten, dennoch können wir uns keine Pause erlauben. Wir müssen weiterreisen, bevor Verstärkungen eintreffen.
de_es: Hemos vencido a los orcos apestosos que vigilaban esta tierra, pero debemos continuar sin descanso. ¡Más de ellos vendrán con toda seguridad!

source: Recht habt Ihr. Durch die großen Tore werden wir in das Zwergenkönigreich gelangen.
de_es: Efectivamente, no debemos retrasarnos. Abramos una brecha en las grandes puertas al reino enano.

source: Ihr habt Recht. Jetzt erinnere ich mich, dass die Stollen im Nordosten der beste Weg hinein sind.
de_es: Efectivamente, no debemos retrasarnos. Las minas del noreste son el mejor camino para entrar.

source: Ruarrrrr!!!
de_es: ¡¡¡Roarrrrr!!!

source: Ein Monster hat sich in diesem See versteckt!
de_es: ¡Un monstruo se ocultaba en ese lago!

source: Die Legende ist wahr. In den Seen nahe den Zwergentunneln haben sich schon immer Monster mit großen Tentakeln versteckt.
de_es: ¡La leyenda era cierta! Siempre hay criaturas con tentáculos escondidas en los lagos cercanos a los túneles enanos.

source: Aber Konrad und seine Mannen waren nicht die Einzigen, die die Minen betreten wollten …
de_es: Pero el grupo de Konrad no fue el único en acceder a las cuevas...

source: Puh! Wir haben den Weg durch die Nebel in den Bergen hinter uns gebracht und nun liegt dieses Chaos vor uns! Los Männer, wir müssen uns einen Weg durch die Minen bahnen, die vor uns liegen!
de_es: ¡Uf! Nos abrimos camino a través de la peligrosa niebla de las montañas, ¡para encontrar semejante caos ante nosotros! ¡Vamos, hombres! ¡Debemos alcanzar las cuevas que hay más adelante!

source: In die Dunkelheit
de_es: Sumiéndose en la oscuridad

source: Findet die Zwerge
de_es: Encontrar a los enanos

source: Es ist so finster hier. Ich kann kaum etwas sehen!
de_es: ¡Está todo tan oscuro aquí dentro! ¡Apenas puedo ver!

source: Wir sollten besser Fackeln anzünden und langsam und vorsichtig weitergehen. Hoffentlich sind hier noch immer Zwerge, die bereit sind, uns zu helfen.
de_es: Está oscuro ciertamente. Tendremos que encender antorchas y avanzar lenta y cuidadosamente. ¡Tal vez aún queden enanos aquí abajo que puedan ayudarnos!

source: Wir Elfen sind nicht geschaffen für solch dunkle Orte.
de_es: Así es. A los elfos no se nos dan bien estas cuevas oscuras.

source: Wer da? Bewohner der Oberfläche! In Stellung, Männer!
de_es: ¿Quiénes son esos que se acercan? ¡Habitantes de la superficie! ¡En guardia, soldados!

source: Wir kommen in Frieden, Freunde. Wir kommen in Frieden!
de_es: Venimos en son de paz, amigos. ¡Venimos en paz!

source: Ach? Tut ihr das? Ich sehe, dass ihr von Elfen begleitet werdet. Können wir Zwerge nicht in Frieden leben, ohne dass immer wieder diese verräterischen Elfen kommen, um uns auf die Nerven zu gehen?
de_es: ¿Ah, sí? Veo que os acompañan elfos. ¿Es que no podemos los enanos vivir en paz sin que vengan a molestarnos los traidores elfos?

source: Warum diese harten Worte, Zwerg? Wir Elfen haben euch nie etwas getan!
de_es: ¿A qué vienen esas palabras tan duras, enano? Los elfos nunca os hemos hecho daño alguno.

source: »Nie etwas getan?« Zufällig war ich selbst dabei, als die Elfen die Allianz verrieten. Viele Zwerge wurden getötet und ihr feigen Elfen habt rein gar nichts unternommen!
de_es: «¿Nunca nos habéis hecho daño alguno?» Pues, yo estaba allí cuando los elfos se negaron a cumplir con nuestra alianza. ¡Muchos enanos murieron, y vosotros, elfos cobardes, no hicisteis nada para ayudarnos!

source: Wie könnt Ihr es wagen! Ich bin Kalenz, Abgesandter meines Volkes. Ihr, die ihr euch in Höhlen verkriecht, nennt uns Elfen Feiglinge?
de_es: ¡Vais muy lejos! ¡Yo soy Kalenz, un poderoso señor de los elfos! ¿Cómo se atreve alguien que lloriquea en su túnel a llamarme cobarde?

source: Ihr solltet die alten Streitigkeiten ruhen lassen und euch dem wirklich Wichtigen zuwenden. Orks durchstreifen das Land über uns. Es gibt wirklich keinen Grund, uns gegenseitig zu zerfleischen.
de_es: ¡Paz, amigos! ¡Paz! No debemos pelear entre nosotros, pues los malvados orcos vagan sin control por las tierras de ahí arriba.

source: Gut, dann erklärt mir, warum ihr hierher gekommen seid, Mensch. Wer seid Ihr? Warum habt Ihr Leib und Seele riskiert, um nach Knalga zu kommen, der Heimat der Zwerge?
de_es: ¡Muy bien! Entonces explicad vuestra presencia aquí, humano. ¿Quiénes sois? ¿Por qué habéis arriesgado vuestras vidas para llegar a Knalga, hogar de los enanos?

source: Nunja, wir … wir …
de_es: Bueno, nosotros... nosotros...

source: Wir sind hier, damit ein Erbe seine Erbschaft antreten kann, damit ein König den Thron besteigen kann. Wir suchen nach dem Zepter des Feuers.
de_es: Hemos venido para que un heredero pueda reclamar su herencia, para que un rey pueda reclamar su trono. Buscamos el Cetro de Fuego.

source: Das Zepter des Feuers? Habt Ihr den Verstand verloren? Ihr müsst scherzen!
de_es: ¿El Cetro de Fuego? ¿Estáis locos? ¡Tenéis que estar de broma!

source: Wir scherzen nicht, mein Freund. Wir suchen das Zepter des Feuers und möchten Euch um Hilfe bitten, es zu finden. Aber wisset, dass wir es finden werden … ob Ihr uns nun helft oder nicht.
de_es: No bromeamos, amigo. Buscamos el Cetro de Fuego, y buscamos la ayuda de los enanos para encontrarlo. Pero sabed que, con o sin vuestra ayuda, lo encontraremos.

source: Ihr sprecht wie ein Narr. Niemand weiß, ob das Zepter überhaupt existiert. Und wer ist eigentlich der Erbe, dieser König, von dem Ihr sprecht?
de_es: Decís tonterías. Nadie sabe ni siquiera si el Cetro de Fuego aún existe. ¿Y quién es este heredero, este rey del que habláis?

source: Das bin ich, mein Herr.
de_es: Yo soy, señor.

source: Du? Ha! Ha! Dieser Junge, der vor mir steht, soll der König von Wesnoth sein? Ha! Ha! Ich habe schon lange nicht mehr so gelacht. Und wer seid Ihr, alter Mann?
de_es: ¿Vos? ¡Ja ja! ¿Este chico que está delante de mí es el rey de Wesnoth? ¡Ja ja! No me había reído tanto desde hacía mucho tiempo. ¿Y quién sois vos, anciano?

source: Ich bin Delfador der Große, Erzmagier von König Garard und Beschützer seines rechtmäßigen Erben.
de_es: Yo soy Delfador. Delfador el Grande, Archimago del Rey Garard y protector de su heredero.

source: Ihr … Ihr wollt Delfador sein? Ich sah Delfador einst und ich sage Euch, alter Mann: Ihr seid nicht Delfador. Männer, schafft diese Lügner aus meinen Augen. Delfador ist vor vielen Jahren gefallen.
de_es: ¿Vos...vos sois Delfador? Vi a Delfador en persona cuando no era sino un joven enano, y sé que no sois Delfador, anciano. ¡Soldados! Tomad a estos impostores y alejadlos de mi vista. Delfador murió hace muchos años.

source: Ich bin Delfador, der Große. Bereite dich auf deinen Tod vor!
de_es: Yo soy Delfador el Grande ¡Temblad ante mi ira!

source: Ihr … Ihr seid tatsächlich Delfador! Uns wurde gesagt, Ihr wäret schon vor vielen Jahren verstorben.
de_es: ¡Vos... en verdad sois Delfador! ¡Pero nos dijeron que habíais muerto, años atrás!

source: Man dachte, ich wäre tot. Man hoffte, ich wäre tot. Aber doch lebe ich noch.
de_es: Ellos pensaron que había muerto. Deseaban que lo estuviera. Aun así, sigo vivo.

source: Und Ihr denkt wirklich, dass Ihr das Zepter des Feuers finden könnt?
de_es: ¿Y en serio creéis que podéis encontrar el Cetro de Fuego?

source: So ist es. Wenn Ihr uns helft, mein Freund, dann seien alle Schätze Knalgas, die wir finden, Euer. Wir wollen nur das Zepter. Es wird gefährlich sein. Unterschätzt die bevorstehenden Gefahren nicht: Es werden Zwerge getötet werden, vielleicht viele Zwerge, aber es ist sicherlich besser, getötet zu werden, als sich wie die Würmer vor der Orkenbrut zu verstecken.
de_es: Así lo creo. Si nos ayudáis, amigo mío, todos los tesoros de Knalga que encontremos serán vuestros, pues sólo queremos el Cetro. Será peligroso. No os llevéis a engaño: morirán enanos, muchos tal vez. Pero, con toda seguridad, es mejor que esconderse de los orcos como gusanos.

source: Ihr habt Recht, mein Freund. Ich werde meine besten Leute an Eure Seite beordern. Aber wir wissen nicht genau, wo das Zepter ist. Eine Legende besagt, dass es in den Stollen im Osten versteckt sei.
de_es: Tenéis razón, amigo. Pondré a mis mejores hombres a vuestra disposición, aunque nada sabemos de la ubicación del Cetro. La leyenda asevera que se halla oculto en los túneles orientales.

source: Also führt unser Weg gen Osten!
de_es: ¡Entonces a los túneles orientales iremos!

source: Greifenbändigerin
de_es: Cuidador de grifos

source: Verzeiht mir, Prinz Konrad. Die jungen Greifen zerbrechen ihre Fesseln. Sie werden einfach zu groß und zu unberechenbar, um sie im Zaum zu halten.
de_es: Disculpadme, príncipe Konrad. Los jóvenes grifos están rompiendo sus cuerdas. ¡Sencillamente han crecido demasiado y se han vuelto demasiado inquietos como para poder ser contenidos!

source: Was ist denn hier los? Greifen in meiner Festung? Hinaus mit diesen Biestern!
de_es: ¿Qué es esto? ¿Grifos en mi castillo? ¡Expulsad a esas bestias!

source: Biester? Wir hatten geplant, sie als Reittiere einzusetzen.
de_es: ¿Bestias? Planeábamos usarlas como monturas.

source: Was sagt Ihr da? Greifen als Reittiere. Ihr stellt mit Euren dummen Scherzen langsam meine Geduld auf die Probe.
de_es: ¡Ja ja! ¡Grifos como monturas! ¿Acaso vuestra insensatez no tiene fin?

source: <i>(verzieht das Gesicht)</i>
de_es: (parece molesto)

source: Wenn Ihr Euren verrückten Plan wirklich in die Tat umsetzen wollt, werde ich Euch einige meiner Leute als Reiter zur Verfügung stellen. Ein zarter Mensch oder noch schlimmer, ein Elf, kann die wilden Instinkte dieser Wesen niemals zähmen.
de_es: Bien, si queréis seguir adelante con ese alocado plan, ¡yo os proporcionaré a mis propias tropas como jinetes! Un frágil humano o, peor aún, un elfo, ¡jamás sería capaz de dominar sus violentos instintos!

source: Kühlt Eure Wut. Relgorns Art mag rau sein, aber sein Vorschlag ist wahrlich gut.
de_es: Moderad vuestra ira. Puede que las maneras de Relgorn sean rudas, pero no hay nada malo en su sugerencia, ¿no creéis?

source: Nun, ich denke …
de_es: Bueno, supongo que...

source: Berittener Zwerg
de_es: Enano montado

source: Hoh! … Ganz ruhig. So … Und jetzt … LOS!
de_es: Ea, tranquilo... Ya no hace falta ser hosco. Muy bien... bien... ¡ahora VAMOS!

source: Ihr könnt jetzt Greifenreiter ausbilden.
de_es: ¡Ahora puedes reclutar a temibles jinetes de grifos!
