Repository: PaulaEstrella/Diplo-M7
Catalog: po-act-integradora/wesnoth-httt/*.po
Languages: de_es

source: Alle angrenzenden, befreundeten Einheiten führen den ersten Streich im Nahkampf, sogar wenn sie sich verteidigen.
de_es: Todas las unidades aliadas adyacentes atacarán primero en combate cuerpo a cuerpo, incluso cuando se estén defendiendo.

source: Das Wissen dieser Einheit um Nahkampftaktiken, erlaubt es allen angrenzenden Verbündeten selbst in der Verteidigung den ersten Streich zu führen.
de_es: El conocimiento de las tácticas cuerpo a cuerpo de esta unidad permite que las unidades aliadas adyacentes golpear primero incluso cuando se están defendiendo.

source: Wir sind bezwungen, weil ich besiegt wurde!
de_es: ¡Nos han superado por lo que he sido derrotado!

source: Argh! Ich sterbe!
de_es: ¡Argh! ¡Estoy acabado!

source: Nein! Das ist das Ende! Wir wurden besiegt!
de_es: ¡No! ¡Esto es el fin! ¡Hemos sido derrotados!

source: Wenigstens sterbe ich einen ehrbaren Tod.
de_es: Al menos muero con honor.

source: Ganz in der Nähe ist eine Lichtung, in deren Mitte ganz allein ein riesiger Baum wächst …
de_es: Cerca hay un claro con un enorme y solitario árbol en el centro.

source: Soll $unit.name| versuchen, das Schwert aufzuheben?
de_es: ¿Debería $unit.name| intentar recoger la espada?

source: Flammenschwert
de_es: Espada flamígera

source: Diese schwere Klinge wurde vor vielen Jahren von den legendären Elfenschmieden geschaffen. Ihnen gelang es, den Blaustahl mit einem inneren magischen Feuer zu tränken. Dadurch tanzen Flammenzungen über die Klinge des Schwertes, sobald es von einem würdigen Träger geführt wird.
de_es: Esta enorme espada fue creada hace siglos por maestros herreros elfos largo tiempo olvidados, que imbuyeron el azulado acero con un fuego mágico interior. Lenguas ardientes danzan sobre la superficie, dándole al metal un acabado impecable y brillante.

source: Nur der Anführer einer Armee kann dieses Schwert handhaben!
de_es: ¡Sólo el líder de un ejército puede blandir esta espada!

source: Als $unit.name| die Hand um den glitzernden Ledergriff schließt, erwacht das Schwert zum Leben. Seltsamerweise geht keine Hitze von der Waffe aus, obwohl das Gras zu brennen beginnt, als die Klinge kurz den Boden berührt …
de_es: ¡Cuando $unit.name| coloca su mano sobre la reluciente empuñadura de cuero, la espada ruge y cobra vida! Misteriosamente, no siente ningún calor cuando la levanta, aunque la hierba a sus pies arde en llamas cuando prueba el peso de esta poderosa arma.

source: Soll $unit.name| versuchen, die Rüstung aufzuheben?
de_es: ¿Desea que $unit.name| recoja la armadura?

source: Rüstung der Leere
de_es: Armadura del Vacío

source: Die Rüstung der Leere ist eine aus schwarzem, schimmerndem Stahl gefertigte Brustplatte, die mit Waffengewalt kaum zu durchdringen ist.
de_es: Una hermosa coraza confeccionada en brillante acero negro, ¡la Armadura del Vacío es prácticamente impenetrable para las armas físicas!

source: Nur ein starker Krieger kann dieses Rüstung tragen!
de_es: ¡Sólo un poderoso guerrero puede vestir esta coraza!

source: Nur mit Mühe kann $unit.name| die schwere Rüstung aufheben. Nach dem Anlegen lässt sie sich jedoch bequem tragen und die Resistenz gegen physische Angriffe hat sich erhöht!
de_es: $unit.name| se esfuerza para alzar y ponerse el pesado peto. Una vez equipado, no obstante, resulta increíblemente cómodo. ¡Siente que ha aumentado su resistencia a cualquier clase de daño físico!

source: Die Rüstung der Leere gewährt die folgenden Resistenzen: Klinge: 50% Stich: 40% Wucht: 40% Feuer: +10%
de_es: La Armadura del Vacío concede las siguientes resistencias: de corte: 50% de penetración: 40% de impacto: 40% de fuego: +10%

source: Dieses antike Zepter wurde von den berühmten Zwergen des Erzgebirges geschmiedet. Als Symbol der Herrschaft über Wesnoth verleiht es dem Träger die Macht, Feuerbälle auf seine Feinde zu schleudern.
de_es: Este antiguo Cetro fue forjado por los grandes enanos de las Montañas Profundas. Un símbolo de la realeza de Wesnoth, ¡el Cetro tiene el poder de lanzar bolas de fuego a los enemigos de su portador!

source: Dies ist das Zepter des Feuers. Nur ein wahrer Anwärter auf den Thron von Wesnoth kann dieses Zepter führen.
de_es: Este es el Cetro de Fuego. ¡Sólo un verdadero heredero al trono puede atreverse a portarlo!

source: Hier ist es. Ich habe das Zepter gefunden!
de_es: ¡Aquí está por fin, tengo el Cetro!

source: Es ist in unseren Händen! Gut, lasst uns die stinkenden Höhlen schnellstens verlassen.
de_es: ¡Así que está en nuestras manos! Salgamos de este agujero apestoso.

source: Ich denke, wenn wir ein wenig nach Norden gehen, sollte es möglich sein, hier herauszukommen.
de_es: Creo que si viajamos hacia el norte un poco más, podremos escapar de aquí.

source: Endlich! Ich habe das Zepter!
de_es: ¡Por fin! ¡Tengo el Cetro!

source: Tatsächlich. Ihr habt das Zepter, Li’sar. Ich hoffe, Ihr nutzt es weise.
de_es: Así es. Os las habéis arreglado para conseguirlo, Li’sar. Ojalá lo uséis sabiamente.

source: Nun ja, als erstes werde ich das Zepter nutzen, um uns aus diesem Loch herauszuholen. Ich hoffe, Ihr betrachtet dies als weise.
de_es: ¡El primer uso que le daré será para ayudarnos a salir de este agujero! Espero que lo consideréis sabio.

source: Das Zepter macht seinen Träger stark, aber wohl kaum unsterblich, mein Kind. Nutzt es weise. Nun kommt, ich denke, im Norden ist ein Ausgang!
de_es: El Cetro hace a su dueño poderoso, pero no inmortal, muchacha. Úsalo con prudencia. ¡Ahora venid, creo que hay una salida hacia el norte!

source: Ich glaube, dass ich weiß, was ich tue. Kommt, lasst uns gehen!
de_es: Creo que sé lo que estoy haciendo. ¡Venga, vamos!

source: Im achtundzwanzigsten Jahr der Herrschaft Garards des II., König von Wesnoth, wurde das Königreich in einen blutigen Krieg mit den Orks aus den Nordlanden gestürzt.
de_es: En el vigésimo octavo año del reinado de Garard II, rey de Wesnoth, el reino se vio inmerso en una amarga guerra con los orcos del Norte.

source: Als das nordländische Heer ihr Lager nahe der Furt von Abez in Galcadar aufschlug, befahl der König seinen Kriegern den Angriff. Er spaltete seine Armee in zwei Teile, von denen er selbst die eine Hälfte befehligte und seinem Sohn, Kronprinz Eldred, die andere zur Führung überließ.
de_es: Las huestes del Norte acamparon en Galcadar, en el Vado de Abez, y el rey condujo sus tropas para encontrarse con ellas. Dividiendo su ejército en dos, lideró una mitad mientras su hijo, el príncipe heredero Eldred, comandaba la otra.

source: Eldred war zwar ein mutiger Krieger, fähig seine Soldaten anzuführen, doch war er schon lange darauf aus, die Macht seines Vaters an sich zu reißen. In der Hitze der Schlacht sah er seine Chance. Er befahl seinen Kriegern, den König anzugreifen. Und so kam es, dass König Garard, dessen Bruder und seine übrigen Söhne tot auf dem Schlachtfeld lagen, als der Tag sich dem Ende neigte.
de_es: Eldred era un guerrero valeroso y audaz, capaz de liderar bien a sus soldados. Desafortunadamente para Garard, su hijo también era ambicioso... y un traidor. En el fragor de la batalla, los hombres de Eldred se volvieron contra su rey. Y así, Garad murió en combate aquel día, junto con su hermano y todos sus hijos, salvo Eldred.

source: Von einem nahegelegenen Hügel aus beobachtete Asheviere, Garards Gemahlin, befriedigt den Tod ihres Mannes. Mit ihrem Sohn als Herrscher konnte sie ihre Machtgier deutlich besser ausleben.
de_es: La reina y esposa de Garard, Asheviere, observó con regocijo lo sucedido desde una colina cercana. El mandato de su hijo satisfaría seguramente su sed de poder mucho más que el de su marido.

source: Gegen Tribut schloss der König der Nordländer Frieden mit Eldred. Dieser machte sich mit seiner Armee auf den Rückweg nach Weldyn, um sich dort selbst zum König krönen zu lassen.
de_es: A cambio de un tributo, el señor de la guerra del Norte hizo sin ningún problema la paz con Eldred, quien se proclamó a sí mismo rey y llevó a sus tropas al sur, hacia Weldyn.

source: Was Eldred nicht wusste, war, dass Delfador, Garards Erzmagier, die Schlacht überlebte und eilig nach Weldyn ritt. Sein Ziel vor Eldred erreichend, scharte er des alten Königs treue Vasallen um sich, um den Tod des Königs zu rächen.
de_es: Pero el archimago de Garard, Delfador, escapó de la batalla y, cabalgando con premura, llegó antes a Weldyn. Reunió a un grupo de leales soldados para luchar contra Eldred y vengar la muerte de su rey. El leal ejército marchó hacia el norte para encontrarse con Eldred.

source: Eldred erklärte Delfador und seine Mannen zu Verrätern und befahl den Angriff. In seinen Ohren klang noch der Rat seiner Mutter: <i>»Bekämpfe niemanden, ob mächtig oder schwach außer den Magier, dessen Kopf ich von seinen Schultern getrennt sehen will!«</i>
de_es: Eldred empezó la batalla contra Delfador y sus tropas con un consejo de su madre en mente: <i>«Evita luchar con cualquiera, sea fuerte o débil, excepto con el viejo mago, cuya cabeza ha de ser separada de sus hombros.»</i>

source: Und Eldred traf in der Schlacht tatsächlich auf Delfador. Schwert traf auf Stab, als der weise alte Magier mit dem ungestümen jungen Krieger kämpfte.
de_es: Y Eldred luchó de hecho cara a cara con Delfador, en las tierras interiores cerca de Tath. Espada contra bastón, el sabio y viejo mago contra el impetuoso y joven guerrero.

source: Schließlich wurden Delfadors Männer besiegt und in alle Winde verstreut. Zufrieden schritt Asheviere über das Schlachtfeld, um sich von Delfadors Tod zu überzeugen. Doch stattdessen fand sie den leblosen Körper ihres Sohnes, durchbohrt vom Stab des Magiers.
de_es: Finalmente, los hombres de Delfador perdieron la batalla y huyeron, pero Asheviere encontró el cuerpo inerte de su hijo, clavado en el suelo con el bastón del gran mago.

source: Asheviere selbst übernahm das Kommando der Armee und führte sie zurück nach Weldyn. Da sie wusste, dass die Neffen des alten Königs die Nächsten in der Erbfolge waren, befahl sie deren Ermordung und krönte sich selbst zur Königin von Wesnoth.
de_es: La propia Asheviere tomó entonces el mando de las tropas y las condujo de regreso a Weldyn. Consciente de que los jóvenes sobrinos del rey eran los siguientes en la línea de sucesión al trono, ordenó matarlos a todos y se declaró a sí misma Reina de Wesnoth.

source: Als die Kunde von Ashevieres Befehl Delfador erreichte, schlich er sich in den Palast und entführte heimlich Konrad, den jüngsten von Garards Neffen, um ihn vor dem sicheren Tode zu bewahren.
de_es: Cuando las órdenes de Asheviere llegaron a oídos de Delfador, entró en secreto en palacio y se llevó a Konrad, el menor de los sobrinos de Garard, salvándole así de la muerte.

source: Delfador floh in die Aethenwälder und zog Konrad unter dem Schutz der Elfen groß. Traurig musste er mit ansehen, wie Asheviere ihre Schreckensherrschaft über Wesnoth begann…
de_es: Tras escapar al Bosque de Aethen, más allá de la frontera sudoccidental de Wesnoth, Delfador crió al pequeño Konrad bajo la protección de los elfos, y se convirtió en triste observador, mientras el reinado de terror de Asheviere daba comienzo...
