Repository: PaulaEstrella/Diplo-M7
Catalog: po-act-integradora/wesnoth-httt/*.po
Languages: de_es

source: Auf dem Weg nach Knalga stand der Gruppe plötzlich eine von Ashevieres Truppen gegenüber.
de_es: En el camino hacia Knalga, el grupo se topó con las fuerzas de Asheviere.

source: Die Königin hat mich geschickt, Euch zu stoppen, Hochstapler!
de_es: ¡La reina me ha mandado a deteneros, impostor!

source: Das ist die Prinzessin Li’sar. Die Tochter der Königin und ihre Thronfolgerin!
de_es: Esa es la princesa Li’sar. ¡La hija de la reina, y su sucesora!

source: Ich bin kein Hochstapler. Es scheint, als habe Eure Mutter Euch belogen.
de_es: No soy ningún impostor. Parece que vuestra madre os ha engañado.

source: Verrat! Eure Lügen werden Euch zum Verhängnis werden!
de_es: ¡Eso es traición! ¡Vuestras mentiras morirán con vos!

source: Worte werden hier nichts ausrichten. Sie wird nur eines verstehen. Zu den Waffen!
de_es: No sirve de nada dialogar con ella. Sólo hay una cosa que comprenderá. ¡A las armas!

source: Ich ergebe mich. Tut mir nichts, Hochstapler.
de_es: ¡Me rindo! No me hagáis daño, impostor.

source: Ich habe bereits gesagt, dass ich kein Hochstapler bin. Doch wenn Ihr nachgebt, werde ich Euer Leben verschonen.
de_es: Como dije antes, no soy un impostor, pero si os rendís, os dejaré vivir.

source: Lasst mich gehen!
de_es: ¡Dejadme ir!

source: Denkt über die Geschichte des alten Königs nach. Fragt jemanden, der ihn kannte.
de_es: Pensad acerca de la historia del viejo rey. Preguntad a alguien que lo conociese.

source: Der alte König? Ich habe davon gehört, aber ich weiß, dass es nicht wahr ist. Meine Mutter hat mir das gesagt.
de_es: ¿El viejo rey? He oído algo de él, pero sé que no es cierto. Mi madre me lo dijo.

source: Eure Mutter hat Euch angelogen, mein Kind. Nun schlage ich vor, dass Ihr darüber nachdenkt und Euch uns entweder anschließt oder ins Exil flieht. Es wird demnächst eine große Schlacht geben, und wenn Ihr dann auf der falschen Seite steht, werden wir Euer Leben kein zweites Mal verschonen.
de_es: Vuestra madre os ha mentido, pequeña. Ahora os sugiero que lo reconsideréis y os unáis a nosotros, o huyáis al exilio. Pronto habrá una gran batalla, y si os halláis en el lado equivocado, tal vez no tengamos la oportunidad de perdonaros la vida una segunda vez.

source: Ich bin kein Kind und ich möchte auch nicht darüber reden. Ihr habt gesagt, dass ihr mich verschonen würdet, also geht schon. Die nördliche Route sollte sicher sein.
de_es: ¡No soy un niña, y no quiero hablar de eso! Dijisteis que me perdonaríais, así que iros. El camino del norte debería ser seguro.

source: Nun denn, schönen Tag noch. Auf geht es Leute, weiter nordwärts!
de_es: Buenos días entonces, princesa. ¡Vamos, soldados, al camino del norte!

source: <i>(He, he, gut, dass sie nicht wissen, wie viele Untote dorthin gewandert sind. Sie sind sicherlich verloren!)</i>
de_es: (Ja ja, qué poco saben de los muchos no muertos que han estado vagando últimamente por el camino del norte. ¡Seguro que están perdidos!)

source: Das Tal des Todes – Die Rache der Prinzessin
de_es: El Valle de la Muerte — La venganza de la princesa

source: Überlebt für zwei Tage
de_es: Sobrevivir dos días

source: Vernichtet die Liche
de_es: Erradicar los liches

source: Mein Herr! Dieser Weg scheint nicht so sicher zu sein, wie wir gehofft haben! Schaut Euch die Hügel um uns herum an. Überall sind Untote!
de_es: ¡Mi señor! Este camino no parece tan seguro como esperábamos. Mirad las colinas de los alrededores — ¡hay no muertos por doquier!

source: Wer kommt da? Lasst uns sie alle töten!
de_es: ¿Quiénes son los que se aproximan? ¡Matémoslos!

source: Zu den Waffen, Männer! Die untoten Horden kommen!
de_es: ¡A las armas, soldados! ¡Las hordas de no muertos se aproximan!

source: Ergebt Euch nicht diesen fauligen Biestern der Unterwelt. Wir werden kämpfen, bis zum Sieg oder bis sie jeden von uns geschlachtet haben!
de_es: ¡No nos rendiremos a esas apestosas bestias del abismo! ¡Lucharemos hasta la victoria o hasta que el último de nosotros muera!

source: Es sind einfach zu viele. Was sollen wir tun?
de_es: ¡Son demasiados! ¿Qué haremos?

source: Mein Volk bestreicht unsere Waffen mit heiligem Wasser, wenn es gegen die Untoten zu kämpfen gilt. Normalerweise hält die Wirkung bis zum Ende der Schlacht an.
de_es: Mi gente baña las armas con agua bendita cuando combate a los no muertos. Por lo general dura hasta al final de la batalla, y hace que ellos se encojan de puro terror ante nuestras espadas... si eso es posible para una criatura no muerta.

source: Lasst uns sie fernhalten, so lange wir können!
de_es: ¡Contengámoslos tanto tiempo como podamos!

source: Freunde, ich komme ein weiteres Mal, euch zu helfen!
de_es: ¡He venido para ayudaros una vez más, amigos!

source: Weiße Magier? Gekommen, um uns zu helfen? Aber was tun sie hier?
de_es: ¿Magos blancos? ¿Ayudándonos? ¿Pero que hacen ellos aquí?

source: Das ist Moremirmu! Er hat uns geholfen, die Untoten auf der Insel der Verdammten zu bekämpfen. Lasst uns hoffen, dass er uns noch einmal helfen kann!
de_es: ¡Ese es Moremirmu! Nos ayudó a luchar contra los no muertos en las Islas de los Condenados... ¡Esperemos que pueda ayudarnos otra vez!

source: Die Sonne geht im Osten auf. Sicher haben sie nicht mehr die Kraft, das Abschlachten einen weiteren Tag fortzuführen!
de_es: El sol se eleva ya por el este. ¡Seguramente los no muertos no tendrán fuerza para mantener el asalto durante otro día!

source: Tatsächlich nicht! Ich glaube, wir haben diese Schlacht überlebt.
de_es: No, ciertamente. Presiento que hemos sobrevivido a esta batalla.

source: Puh! Das war eine harte Schlacht, aber schlussendlich ziehen sie sich zurück!
de_es: ¡Uf! ¡Ha sido una batalla difícil, pero por fin se retiran!

source: Ja, wir haben sie vertrieben!
de_es: ¡Sí! ¡Los hemos vencido!

source: Danke, dass Ihr zurückgekehrt seid, um uns zu helfen, Moremirmu.
de_es: Gracias por regresar para ayudarnos, Moremirmu.

source: Es ist mir Pflicht und Freude, mein Herr! Auf unserer Reise speisten wir mit einigen Leibwächtern der Prinzessin, und sie sprachen davon, wie Ihr getäuscht worden seid, indem Euch dieser Weg gezeigt wurde. Wir konnten nichts anderes tun, als Euch zu Hilfe zu eilen!
de_es: ¡Es para mí tanto un deber como un placer, mi señor! Nos encontrábamos cenando en compañía de unos guardias reales de la princesa mientras descansábamos de nuestro peregrinaje, cuando hablaron de cómo os habían engañado para que viajarais por estas peligrosas tierras. ¡No podíamos sino venir a ayudaros!

source: Sie hat uns also ausgetrickst mit diesem Weg. Welchen Weg sollen wir nun gehen? Welcher wird sicher sein?
de_es: Entonces, ¡ella nos engañó para que viniésemos por este camino! ¿Adónde podremor ir ahora? ¿Qué camino será seguro para nosotros?

source: Ihr müsst Euch aus dem Griff dieser abscheulichen Königin befreien, mein Prinz. Wenn Ihr Richtung Nordosten marschiert, über den Pass am Berg der Greifen, könnt Ihr den Großen Fluss bei Abez überqueren. Beeilt Euch, denn es ist unmöglich, den Fluss im Winter zu überqueren!
de_es: Debéis escapar de las garras de esa malvada reina, mi señor. Si os encamináis en dirección noreste, pasada la montaña de los grifos, estaréis en disposición de vadear el Gran Río en Abez. No obstante, habéis de apresuraros... ¡dado que no podréis cruzar el río en invierno!

source: Guter Freund, dank Euch für Eure Hilfe! Mögen sich unsere Wege in besseren Zeiten wieder treffen.
de_es: ¡Gracias por vuestro consejo, mi buen amigo! ¡Ojalá nuestros caminos vuelvan a cruzarse en tiempos más felices!

source: Es macht mich sehr traurig, dass Moremirmu auf dem Feld gefallen ist, weil er uns helfen wollte.
de_es: Me entristece sobremanera que Moremirmu yazca en el campo de batalla, después de habernos ayudado.

source: Möge er Frieden finden!
de_es: ¡Que descanse en paz!

source: Er starb für Euch, Prinz, so wie jeder von uns es auch tun würde.
de_es: Murió luchando por vos, Alteza, al igual que cualquiera de nosotros estaría dispuesto a morir por vos.

source: Dieser Ort bereitet mir, obwohl sich die Untoten zurückgezogen haben, kein Behagen. Wo gehen wir nun hin?
de_es: Este lugar me hace sentir incómodo, incluso con la retirada de los no muertos. ¿Adónde podemos ir ahora?

source: Die Ländereien von Wesnoth sind nicht sicher für uns. Die Truppen der Königin sind überall. Wir müssen schnell weiter, über den großen Fluss, in die Nordländer. Lasst uns eilen!
de_es: La tierra de Wesnoth no es segura para nosotros. Las fuerzas de la Reina están por todas partes. Debemos apresurarnos hacia las tierras del norte, cruzando el Gran Río. ¡Vayamos lo antes posible!

source: Ja! Lasst uns diesen Ort verlassen!
de_es: ¡Así sea! ¡Vámonos de aquí!

source: Der Berg der Greifen
de_es: La Montaña de los Grifos

source: Besiegt die Greifenmutter bevor dem Gegner dies gelingt
de_es: Derrote a la madre grifo antes de que lo haga el enemigo

source: Mutter der Greifen
de_es: Madre grifo

source: Greifen
de_es: Grifos

source: Was ist das für ein Ort? Das ist ein wirklich hoher Berg!
de_es: ¿Qué lugar es este? ¡Esa sí que es una montaña enorme!

source: Das ist der sagenhafte Berg der Greifen.
de_es: Esa es la legendaria Montaña de los Grifos.

source: Der Berg der Greifen? Wir könnten ein paar Eier der Greifvögel stibitzen und die Jungen dann zu Reittieren ausbilden! Würde das gelingen?
de_es: ¡La Montaña de los Grifos! Tal vez podríamos robar algunos huevos de grifo y entrenar a los jóvenes como monturas. ¿Sería eso posible, Delfador?

source: Wir können es probieren, aber wir müssen vorsichtig sein. Einen Greifen zu stören ist gefährlich … aber solche Reittiere könnten uns später sehr helfen. Wie auch immer, wir müssen hier vorbei.
de_es: Podemos intentarlo, pero debemos ser cuidadosos. Molestar a los grifos podría demostrar ser muy peligroso... aunque semejantes monturas podrían sernos de gran utilidad más adelante. Hagamos lo que hagamos, hemos de atravesar esta región.

source: Dann lasst uns mit der Besteigung des Berges beginnen!
de_es: Bien, ¡empecemos a escalar la montaña!

source: Hier sind die Greifeneier!
de_es: ¡Aquí están los huevos de la madre grifo!

source: Großartig! Nun sollte es möglich sein, Greifen für unseren Nutzen einzusetzen!
de_es: ¡Excelente! ¡A partir de ahora deberíamos ser capaces de criar grifos para nuestras propias necesidades!

source: Es scheint, als seien wir nicht die Einzigen, die an diesem Berg interessiert sind. Wieder einmal stellt die Königin sich uns in den Weg!
de_es: Parece que no somos los únicos interesados en esta montaña. ¡La reina se nos opone una vez más!

source: Schnell Leute, vorwärts!
de_es: ¡Rápido, soldados! ¡Adelante!

source: Ha, ha! Wir haben diese widerliche, fliegende Bestie getötet und können den Rebellen die Eier vorenthalten!
de_es: ¡Ja ja! Hemos acabado con esa inmunda bestia voladora, ¡y hemos conseguido además que los rebeldes no tengan sus huevos!

source: Wir haben sie besiegt. Und was machen wir jetzt?
de_es: ¡Los hemos derrotado! ¿Qué hacemos ahora?

source: Wir müssen weiter nach Norden. Bevor der Winter hereinbricht, werden wir die Sicherheit von Elensefar oder Alduin nicht mehr erreichen. Wir müssen den Großen Fluss überqueren und uns auf den Weg ins Land der Zwerge machen. Lasst uns gehen!
de_es: Debemos seguir hacia el norte. Es demasiado tarde para volver a la seguridad de Elensefar o Alduin antes de que el invierno caiga sobre nosotros. Por eso debemos cruzar el Gran Río y continuar en dirección a las tierras de los enanos. ¡Démonos prisa, vamos!

source: Mit diesen Greifeneiern sollte es möglich sein, Greifen großzuziehen, die uns dienen. Dann können wir Greifenreiter ausbilden!
de_es: Con estos huevos de grifo deberíamos ser capaces de criar grifos y amaestrarlos. Cuando sean lo suficientemente grandes como para llevar monturas, ¡podremos contratar jinetes de grifos!

source: Es ist eine Schande, dass wir diese Greifeneier nicht erlangen konnten. Wenigstens haben wir keinen der Greifen getötet. Es sind wirklich beeindruckende Tiere (blickt zurück auf den Berg). Trotzdem …
de_es: Es una pena que no hayamos podido hacernos con aquellos huevos de grifo. Me alegro de que no hayamos matado a ningún grifo. Son animales magníficos (mirando atrás a la montaña). Todavía...

source: Huch!!
de_es: ¡Guau!

source: Die majestätischen Kreaturen umflogen die Spitze des Berges. Viele blickten in Konrads Richtung und hielten ihre Adleraugen auf ihn fixiert trotz der großen Entfernung.
de_es: En efecto, las majestuosas bestias estaban ahora dando vueltas alrededor del pico de la montaña. Varias de ellas miraban furiosas en la dirección de Konrad, con sus ojos de águila fijos en él a una increíble distancia.

source: Beeindruckend. Niemals zuvor habe ich von solchem Verhalten bei Greifen gehört.
de_es: ¡Increíble! Nunca antes había oído hablar de tal comportamiento en los grifos.

source: Was hat das zu bedeuten?
de_es: ¿Qué significa?

source: Ich weiß es nicht. Lass uns nun gehen. Die Vorstellung ist vorbei.
de_es: No lo sé. Vamos, el espectáculo ha terminado.

source: Es ist schade, dass wir diese Greifeneier nicht bekommen haben. Sie hätten uns sicher eines Tages von Vorteil sein können. Wir müssen trotzdem weiter.
de_es: Es una lástima que no pudiéramos conseguir esos huevos de grifo; nos habrían dado seguramente una ventaja en algún momento. Aún así, debemos continuar.

source: Lasst uns weitergehen!
de_es: ¡Sigamos adelante!

source: Wilder Graak
de_es: Graak furioso

source: Wilder Grook
de_es: Grook furioso

source: Wilder Gruak
de_es: Gruak furioso

source: Die Furt von Abez
de_es: El vado de Abez

source: Führt Konrad zur nördlichen Seite des Flusses
de_es: Lleve a Konrad hasta el lado norte del río

source: Monster
de_es: Monstruos

source: Dies ist die Furt von Abez. Wenn wir diesen Fluss überquert haben, verlassen wir Wesnoth und kommen in die Nordländer. Die Zwerge beherrschten einst diese Lande, aber nun sind sie von Chaos erfüllt. Dies ist der Ort, wo der Verrat an deinem Vater und deinem Onkel geschehen ist. Es ist jetzt neunzehn Jahre her, Konrad.
de_es: Este es el Vado de Abez. Cuando lo crucemos, habremos dejado atrás Wesnoth y entraremos en las tierras del Norte. Los enanos gobernaron una vez este suelo, pero ahora sólo reina el caos. Konrad, aquí es donde vuestro padre y vuestro tío fueron traicionados, hace casi diecisiete años ya.

source: Wirklich? Was passierte dort, Delfador?
de_es: ¿De verdad? ¿Qué pasó, Delfador?

source: Die Truppen des Königs haben sich hier niedergelassen und die Truppen des Nordens waren auf der anderen Seite. Drei Tage und drei Nächte standen sich die Truppen gegenüber. Beide wollten den Fluss nicht überqueren. Doch am vierten Tag schließlich überquerte die Armee des Nordens den Fluss und griff uns an.
de_es: Las fuerzas del rey acamparon aquí, y las del norte lo hicieron en la otra orilla. Durante tres días y tres noches los ejércitos formaron, frente a frente, pero ninguno se atrevió a vadear el río. Al cuarto día, las tropas norteñas cruzaron y nos atacaron.

source: Und dann? Wurden wir besiegt?
de_es: Y entonces... ¿fuimos derrotados?

source: Wir gewannen die Schlacht. Wir schlugen sie zurück als …
de_es: Estábamos ganando la batalla. Los estábamos rechazando...

source: Der Sohn des Königs sich in der Hitze der Schlacht gegen seinen eigenen Vater wandte!
de_es: ¡Y entonces el hijo del rey, en el fragor de la batalla, se volvió contra su padre!

source: Aber Ihr habt den Mord doch gerächt. Ihr habt den Prinzen getötet. Richtig, Delfador?
de_es: Pero vos lo vengasteis. Matasteis al príncipe, ¿verdad, Delfador?

source: Als ich sah, dass der König hintergangen wurde und sein Banner in den Staub fiel, floh ich vom Schlachtfeld. Ich weiß nicht genau, ob es Weisheit oder Feigheit war, aber ich floh, da ich keine Hoffnung mehr sah.
de_es: Cuando vi al rey traicionado y su estandarte caído, huí de la batalla. Ahora no sé si fue sabiduría o cobardía, pero escapé al ver que no había esperanza alguna ese día.

source: Oh, aber die Elfen haben mir immer erzählt, dass Ihr den Prinz getötet habt, auch wenn Ihr nie darüber gesprochen habt.
de_es: Oh, pero los elfos me contaron que vos habíais matado al príncipe, Delfador, aunque nunca hablasteis de ello.

source: Der dumme Junge tötete sich selbst.
de_es: Ese estúpido chiquillo se mató a sí mismo.

source: Wie meint Ihr das?
de_es: ¿Qué queréis decir?

source: Ich habe eine Truppe zusammengestellt, die gegen den Verräter und natürlich auch gegen Asheviere kämpfen sollte, weil sie hinter all dem steckte. Wir trafen auf den Feind; nicht hier, aber auf der Straße nach Weldyn bei Tath. Sie waren uns zahlenmäßig weit überlegen, wahrscheinlich vier zu eins. In der Schlacht kam dieser Junge, dumm wie er war, wild um sich schlagend auf mich zu. Ich hatte keine andere Wahl, als sein Leben zu beenden.
de_es: Reuní hombres para luchar contra el rey traidor y, por supuesto, contra Asheviere también, pues ella estaba detrás de todo. Nos encontramos, pero no aquí, sino en el camino a Weldin, en Tath. Nos sobrepasaban en número, quizá cuatro a uno. En el calor de la batalla, ese muchacho, idiota como él solo, cargó contra mí agitando salvajemente su espada. No tuve otra opción que acabar con su vida.

source: Also ist es wahr, dass Ihr ihn getötet habt?
de_es: Así que es cierto, ¿vos lo matasteis?

source: Er ist in der Schlacht durch meine Hand gestorben. Es wird gesagt, dass deine Brüder keinen so ehrenvollen Tod hatten, Konrad.
de_es: Murió en combate, a mis manos. Es triste que vuestros hermanos no tuvieran oportunidad de morir de forma tan honorable, Konrad.

source: Bei allem Respekt meine Herren, aber wir müssen den Fluss sofort überqueren. Und schaut! Es scheint, als ob die Wachtürme auf den Flussbänken bemannt seien!
de_es: Con todo respeto, mis señores, debemos apresurarnos. Hemos de vadear el río urgentemente. ¡Y observad! ¡Parece que las torres de guardia de las orillas del río están defendidas!

source: Schau! Einige Südländer, Leute aus Wesnoth, versuchen, in unser Land zu kommen! Wir werden sie am Flussufer erwarten!
de_es: ¡Mirad! ¡Algunos sureños, hombres de Wesnoth, están intentando entrar en nuestras tierras! ¡Acabaremos con ellos a la orilla del río!

source: Können wir den Fluss nicht woanders überqueren? Vielleicht flussaufwärts?
de_es: ¿No podemos cruzar por algún otro sitio? ¿Tal vez río arriba?

source: Der Winter bricht schnell herein. Wir haben nur noch ein paar Tage, um den Fluss zu überqueren und die nächste Brücke ist weit weg flussaufwärts. Auf der Südseite wären wir in der Falle, wenn der Winter hereinbricht. Das wäre Selbstmord. Asheviere hätte uns wie Ratten in der Falle! Schau in den Westen! Asheviere hat ein Fort am Ufer und es scheint voller Soldaten zu sein! Wir müssen den Fluss hier überqueren und zwar schnell!
de_es: El invierno se nos echa encima. Sólo tenemos unos pocos días para cruzar, y el puente más cercano está muy lejos, río arriba. Quedar atrapados al sur del río cuando el invierno llegue sería un suicidio. ¡Asheviere nos tendría atrapados como ratas! ¡Mirad al oeste! Asheviere cuenta con un fuerte fronterizo, y parece lleno de soldados! ¡Debemos cruzar por aquí, y rápido!

source: Sie haben es tatsächlich geschafft, den Untoten zu entkommen. Und jetzt wollen sie aus Wesnoth fliehen. Ihnen nach, Männer. Diese Verräter dürfen uns nicht entkommen.
de_es: ¡Allí están! Así pues, es verdad, escaparon de los no muertos. Y ahora tratan de abandonar Wesnoth. No podemos dejar que crucen el río. ¡Tras ellos, soldados!

source: Nicht sie schon wieder! Schnell, wir müssen uns beeilen! Und vergesst die Greifeneier nicht. Sie dürfen dem Feind nicht in die Hände fallen. Los!
de_es: ¡Ella otra vez no! ¡Debemos darnos prisa! No olvidéis llevar los huevos de grifo. Necesitan más tiempo para eclosionar. ¡Rápido!

source: Nicht sie schon wieder! Schnell, wir müssen uns beeilen!
de_es: ¡Ella otra vez no! ¡Debemos darnos prisa!

source: Keinen Schritt weiter! Ihr dürft nicht vorbei!
de_es: ¡Alto! ¡No pasaréis!

source: Schnell, Verstärkung bei! Schützt die Prinzessin!
de_es: ¡Rápido, refuerzos, proteged a la princesa!

source: Schnell, Verstärkung bei!
de_es: ¡Rápido, refuerzos!

source: Schützt die Prinzessin!
de_es: ¡Proteged a la princesa!

source: Ihr verjagt mich vom Schlachtfeld, Schwindler, doch besiegt habt Ihr mich noch lange nicht!
de_es: ¡Me echáis del campo de batalla, pero no me habéis derrotado! ¡Impostor!

source: Seeschlange
de_es: Serpiente marina

source: Tintenfisch
de_es: Sepia gigante

source: Was ist das?
de_es: ¿Qué es eso?

source: Kreaturen der Tiefe sind hinter uns her! Das kann sehr gefährlich werden. Eilt euch! Wir müssen so schnell wie möglich auf die andere Seite!
de_es: ¡Criaturas de los abismos vienen tras nosotros! Esto puede ser muy peligroso ¡Rápido! ¡Debemos alcanzar la otra orilla lo antes posible!

source: Wir haben es sicher über den Fluss geschafft. Wohin gehen wir jetzt?
de_es: ¡Lo hemos cruzado sanos y salvos! ¿Dónde vamos ahora?

source: Wenn noch irgendeine Hoffnung besteht, bis nach Knalga vorzudringen, müssen wir unseren Weg nach Norden fortsetzen, um Hilfe von den Zwergen des Erzgebirges zu erbitten.
de_es: Si queremos tener alguna esperanza de entrar en Knalga, debemos ir al norte para pedir ayuda a los enanos de las Montañas Profundas.

source: Ich kann es nicht glauben. Sie sind uns entkommen. Wir müssen sie jagen. Hinterher Männer! Lasst uns den Fluss überqueren! Wir werden uns wiedersehen, närrischer Hochstapler!
de_es: No me lo puedo creer. ¡Lo han conseguido! Debemos perseguirlos. ¡Tras ellos! ¡Crucemos nosotros también el río! Nos volveremos a encontrar, vil impostor.

source: Glaubst du wirklich, dass sie uns jagen wird, Delfador?
de_es: ¿Creéis que realmente va a perseguirnos, Delfador?

source: Es sieht ganz danach aus. Doch es gibt in diesem Gewässer sicherlich noch weit mehr Monster, als wir besiegt haben, das wird ihr Vorankommen zumindest erschweren. Wir müssen weiter. Wenn Ihr die Überquerung gelingt, bevor der Winter hereinbricht, dann müssen wir uns damit abfinden!
de_es: Lo que parece seguro es que lo intentará. Pero en este río acechan muchas otras criaturas además de esas contra las que hemos luchado; eso le pondrá las cosas difíciles. Nosotros hemos de seguir adelante. Si ella consigue cruzar antes del invierno, ¡que así sea!

source: Der Winter im Norden
de_es: El invierno norteño

source: Auf der anderen Seite des Flusses lagen die Länder, die nur von wenigen Menschen betreten worden waren. Begleitet von den entfernten Schlägen der orkischen Trommeln eilten sie durch verlassene Kiefernwälder, die die Ausläufer des Gebirges bedeckten.
de_es: Al otro lado del río había tierras que pocos humanos habían visitado. El distante y ocasional redoblar de los tambores orcos de llamada transformaba los abundantes bosques de pinos, enclavados de manera escalonada a los pies de las colinas, en algo tan impresionante como siniestro.

source: Kalte, peitschende Winde trugen die ersten Schneeflocken zu Konrads Mannen hinüber und verkündeten das Ende des Herbstes. Es würde ein harter Winter werden.
de_es: Vientos arremolinados y cargados de nieve castigaban al ejército de Konrad, señalando la definitiva salida del otoño y el arranque de lo que sería un riguroso invierno.

source: Dieser Winter ist bitterkalt. Vielleicht können wir hier Halt machen und uns ein wenig ausruhen?
de_es: ¡Este invierno es muy frío! Tal vez deberíamos detenernos aquí y descansar un poco.

source: Pause machen? Mein Herr, wir müssen das Zepter des Feuers suchen, damit es nicht in die Hände unserer Feinde fällt!
de_es: ¿Detenerse y descansar? ¡Mi señor, debemos ir tras el Cetro de Fuego, no vaya a caer en manos de nuestros enemigos!
