Repository: PaulaEstrella/Diplo-M7
Catalog: po-act-integradora/wesnoth-httt/*.po
Languages: de_es

source: Ich weiß, was deine Mutter Wesnoth angetan hat, mein Kind. Das Land ist gespalten. Die Elfen wissen das. Die Orks wissen das. Die Untoten können es fühlen. Riesige Armeen marschieren quer durch das ganze Land, um sich gegenseitig zu jagen. Und wenn keine Menschen mehr übrig sind, werden die anderen über Wesnoth herfallen und es als ihre Heimat beanspruchen.
de_es: Yo sí conozco la amargura que vuestra madre ha vertido sobre Wesnoth, niña. La tierra ha sido desgarrada. Los elfos lo saben. Los orcos lo saben. Los no muertos pueden sentirlo. Grandes ejércitos de hombres marchan a través de las llanuras matándose entre sí, y cuando no quede ningún hombre, los forasteros reclamarán Wesnoth como su hogar.

source: Genug! Ich kann mir das nicht länger anhören. Ihr mögt die Herrschaft Eurer Mutter beenden, Li’sar, aber ich werde es sein, der Ihr Leben beenden wird, wie sie das meines Vaters und meiner Brüder beendet hat. Ashevieres Verrat wird durch meine Klinge enden!
de_es: ¡Basta! No puedo seguir escuchando. Li’sar, tal vez queráis terminar con el gobierno de vuestra madre, pero yo acabaré con su vida como ella acabó con la vida de mi padre y de mis hermanos. ¡La obra maestra de traición de Asheviere llegará a su fin, y lo hará por mi espada!

source: Sumpf der Furcht
de_es: El Pantano del Terror

source: Besiegt den Lichfürsten Aimucasur
de_es: Derrotar al señor liche Aimucasur

source: Besiegt zuerst die Todesritter
de_es: Derrotar a todos los caballeros de la muerte primero

source: Dieses Land ist verflucht. Über Jahre hinweg hausten hier die Lichfürsten, die herumstreifende Abenteurer und Söldner in den Tod getrieben haben, um sie alsdann ihren eigenen Truppen einzuverleiben.
de_es: Esta tierra está maldita. Los liches llevan aquí muchísimo tiempo atrayendo a aventureros y soldados a su muerte, y amasando grandes ejércitos y fortunas.

source: Seht nur. In diesem Sumpf treiben sich Skelette, Wandelnde Leichen und Schlimmeres herum. Ich hoffe, es war die richtige Entscheidung, diesen Weg zu wählen.
de_es: ¡Mirad allí! El pantano está infestado con todo tipo de esqueletos, cadáveres y cosas peores. Espero haber hecho una decisión prudente al tomar este camino.

source: Diese Todesritter scheinen versklavte Diener des Lichfürsten zu sein. Er muss wahrlich mächtig sein, denn Todesritter haben einen starken Eigenwillen und sind dadurch nicht einfach zu beherrschen.
de_es: Esos caballeros de la muerte parecen ser esclavos subordinados al señor liche. Este debe de ser especialmente poderoso, dado que los caballeros de la muerte son normalmente unos espíritus con mucha fuerza de voluntad.

source: Ich glaube, dass wir den Lich vernichten und seine Sklaven damit erlösen können. Vor uns liegen viele Kämpfe, bevor dieser Sumpf friedlich durchquert werden kann.
de_es: Creo que podemos destruir al maestro y liberar a los subordinados. Habrá que luchar mucho antes de poder cruzar estos pantanos en paz. Que nuestros huesos no se unan a los de esos guerreros caídos que ahora se nos oponen.

source: Bevor der Todesritter ganz zu Boden sinkt, vergehen seine Überreste in einer Staubwolke. Einzig seine glänzende, schwarze Rüstung fällt klirrend zu Boden.
de_es: El caballero de la muerte explota en una nube de polvo al ser eliminado. Su armadura, en cambio, cae al suelo y permanece intacta. El pesado acero negro está pulido hasta relucir como un espejo.

source: Delfador … diese Brustplatte … Wie kommt sie hierher?
de_es: Delfador... esa armadura... ¿cómo acabó aquí?

source: Im Leben war ihr Besitzer sicher ein mächtiger Krieger. Ich frage mich, wer er wohl war. Auf dieser Rüstung muss ein mächtiger Zauber liegen, so dass sie die Jahrhunderte ohne Schaden überdauert hat. Überlegt gut, wer diese Rüstung tragen soll.
de_es: En vida su dueño fue seguramente un famoso guerrero. Me gustaría saber quién fue. Esa armadura debe tener un poderoso encantamiento para haber resistido siglos de deterioro. Elegid prudentemente quién la llevará.

source: Als der letzte der Todesritter zu Boden sinkt, dringt ein markerschütternder Schrei über das Schlachtfeld. Seiner Diener und einem Teil seiner Macht beraubt, blickt er, vor Wut schäumend, zu euch hinüber.
de_es: Al caer el último de sus generales, un alarido desgarrador escapa del liche. Parece claro que el control de tan poderosos espíritus lo ha debilitado considerablemente, y ahora arde de ira contra ti.

source: Die Folge des Todesstoßes für den Lich war unglaublich: Eine Druckwelle ging von ihm aus und eine riesige Staubwolke erhob sich, als die sterblichen Überreste des Lichs in sich zusammenfielen, um so Jahrhunderte des Hasses und der Furcht zu beenden.
de_es: Un golpe final destruye al liche, liberando una pequeña onda de energía a su alrededor. Una gigantesca nube de polvo se levanta conforme los restos del otrora mortal cuerpo del liche se desintegran por última vez.

source: Die Folge des Todesstoßes für den Lich war unglaublich: Eine Druckwelle ging von ihm aus, der letzte der Todesritter fiel leblos zu Boden und eine riesige Staubwolke erhob sich, als die sterblichen Überreste des Lichs in sich zusammenfielen, um so Jahrhunderte des Hasses und der Furcht zu beenden.
de_es: Un golpe final destruye al liche, liberando una pequeña onda de energía a su alrededor. El último de sus esbirros cae silenciosamente como una marioneta con sus hilos cortados. Una nube de polvo se levanta conforme los restos del otrora mortal cuerpo del liche se desintegran por última vez.

source: Die Folge des Todesstoßes für den Lich war unglaublich: Eine Druckwelle ging von ihm aus, seine Untergebenen fielen wie Marionetten, denen man die Fäden durchtrennt hat und eine riesige Staubwolke erhob sich, als die sterblichen Überreste des Lichs in sich zusammenfielen, um so Jahrhunderte des Hasses und der Furcht zu beenden.
de_es: Un golpe final destruye al liche, liberando una pequeña onda de energía a su alrededor. Sus esbirros caen como marionetas con sus hilos cortados. Una nube de polvo se levanta conforme los restos del otrora mortal cuerpo del liche se desintegran por última vez.

source: Aimucasurs Herrschaft über dieses verfluchte Gebiet ist gebrochen.
de_es: El dominio de Aimucasur sobre esta tierra maldita se ha terminado.

source: Aimucasur? Also wusstet Ihr von diesem Lichfürsten? Kanntet Ihr ihn? War er einst ein mächtiger Magier?
de_es: ¿Aimucasur? ¿Así que sabéis de este señor liche? ¿Lo conocisteis? ¿Fue un mago poderoso?

source: Ja, er war sehr mächtig. Zunächst war ich mir nicht sicher, ob es wirklich Aimucasur ist, aber nun weiß ich es. Er lebte vor vielen Jahrhunderten. In der Geschichtsschreibung von Alduin steht geschrieben, dass er einst Spektabilität dort war. Irgendwann verschwand er jedoch und niemand wusste, wohin. Nun wissen wir, was mit ihm geschah.
de_es: Sí, muy poderoso. No estaba seguro de su identidad en un primer momento, pero ahora sí lo estoy. Vivió hace siglos... aparece en nuestras crónicas, un antiguo líder de Alduin. Se informó de su desaparición, y ahora sabemos qué fue de él.

source: Wollt Ihr in diesem schleimigen Morast kampieren, Elf, oder gehen wir weiter? Ich für meinen Teil ziehe letzteres vor.
de_es: Moveos, elfo, a menos que disfrutéis acampando en esta ciénaga viscosa. ¡Yo, al menos, no!

source: Hör mir genau zu: Eure Augen mögen zwar vieles sehen, doch versteht Ihr anscheinend nicht, was Ihr beobachtet. Habt Ihr überhaupt eine Ahnung, wie sehr Macht die Seele korrumpieren kann? Wie böse jemand sein kann, wenn Wahrheit und Gerechtigkeit nichts weiter sind, als ein paar bedeutungsleere Worte auf einem Stück Pergament, umgeschrieben, wann immer es den Herrschern passt?
de_es: Escuchad, ponéis vuestros ojos en mí ocultando lo que pensáis, ¿creéis que no sé lo que el poder le hace al alma de alguien? ¿Las maldades que una persona es capaz de hacer cuando la verdad y la rectitud no son más que pergaminos que una reina puede reescribir cuando se cansa de ellos?

source: Die Klippen von Thoria
de_es: Los acantilados de Thoria

source: Gelangt zum Ende des Flusses
de_es: Llegar hasta el final del río

source: Führt Konrad zur Höhle
de_es: Lleve a Konrad a la cueva

source: Rettet den Feldwebel
de_es: Rescatar al sargento

source: Draken
de_es: Dracos

source: Die Gruppe folgte dem Fluss für mehrere Tage. Manchmal war das Wasser des Flusses so seicht, dass sie es zu Fuß durchqueren konnte, aber die meiste Zeit mussten sie schwimmen, wobei sie das Meervolk unterstütze.
de_es: El grupo viajó río abajo durante días, algunas veces vadeando aguas someras, otras veces nadando con la ayuda de los sirénidos.

source: Eines Tages bot sich ihnen ein erschreckendes Bild – die Überreste einer ganzen Flotte von gesunkenen oder an den Inseln zerschellten Schiffen. Konrad sandte einige Späher des Meervolkes aus, um die Sache näher zu untersuchen.
de_es: Un día asistieron a una espantosa visión: una flotilla de lanchas y balsas hundidas o destruidas entre las islas del río. Konrad envió a algunos sirénidos a investigar.

source: Richtige Schiffe sind es nicht. Ruderboote, um seichtes Wasser zu durchqueren; viel von ihrem Holz ist grün. Sie sind durch einen Kampf gesunken, nicht durch einen Sturm. Jene, die nicht kenterten, wurden verbrannt. Dieser Kampf kann noch nicht lange zurückliegen, ein paar Wochen vielleicht. Wir haben keine Überlebenden gefunden. Eins noch … alle gesunkenen Boote tragen die Flagge der Krone Wesnoths.
de_es: No son propiamente naves, sino botes de poco calado construidos solo recientemente; muchas de sus maderas están verdes. Fueron hundidos en batalla, no por una tormenta. Aquellos que no volcaron han sido quemados. La batalla debe de haber tenido lugar no hace mucho tiempo, tal vez hace sólo unas pocas semanas. No hemos encontrado supervivientes. Una cosa más... todos enarbolaban el estandarte de la Corona de Wesnoth.

source: Habt ihr nicht irgendein gegnerisches Boot gefunden? Eines, dass uns Hinweise auf den Gegner geben könnte.
de_es: ¿No habéis encontrado ningún bote del enemigo, de aquellos contra los que lucharon los wesnothianos?

source: Leider nicht. Wenn es Hinweise auf den Gegner gab, wurden sie beseitigt.
de_es: No. Si hubo algunos, se marcharon hace tiempo.

source: Vielleicht sind die Ungeheuer, von denen Fürst Kalenz geredet hat, dafür verantwortlich.
de_es: Quizá fueron los monstruos de los que Lord Kalenz nos habló quienes hundieron los botes.

source: Das ist möglich. Ich nehme an, sie suchten einen Weg nach Osten. Genau wie wir.
de_es: Es posible. Imagino que buscaban un camino al este, lo mismo que nosotros.

source: Was tun wir als nächstes? Wie lange müssen wir diesem Fluss denn noch folgen?
de_es: ¿Qué hacemos a continuación? ¿Cuán largo es el tramo de río que nos falta por recorrer?

source: Die Berge beiderseits des Stroms sind unpassierbar.
de_es: Las montañas que hay al norte y al sur del río son infranqueables.

source: Somit bleiben nur zwei Möglichkeiten: weiter auf dem Fluss oder kehrtmachen und uns den Weg durch die Reihen der Orks und Untoten freikämpfen.
de_es: En ese caso sólo nos quedan dos opciones: proseguir río abajo, o regresar por donde vinimos y abrirnos paso luchando contra los orcos o contra los no-muertos.

source: Wieder zurück? Dafür bleibt gar keine Zeit. Wir müssen schleunigst das Gebiet der Nordelfen erreichen und unsere Verbündeten treffen.
de_es: ¡Sin duda no tenemos tiempo para volver! Debemos apresurarnos al territorio de los Elfos del Norte para encontrarnos con nuestros aliados elfos.

source: Delfador hat Recht recht. Für uns gibt’s nur vorwärts …
de_es: Delfador está en lo cierto. ¡Debemos continuar!

source: Oh mein Gott! Ein Monster!
de_es: ¡Oh! ¡Un monstruo!

source: Ein Drache! Ein ganz großer …
de_es: ¡Un dragón! ¡Uno enorme!

source: Ich bin Keh Ohn, Hüter des hier befindlichen Drakenhorts. Wer seid ihr?
de_es: Soy Keh Ohn, líder de los dracos que se han asentado en estos acantilados. ¿Quiénes sois?

source: Ein sprechender Drache?
de_es: ¿Un dragón parlante?

source: Ich beginne zu begreifen, warum Ihr auf dem Weg hierher immerzu von Monstern gesprochen habt, Fürst Kalenz.
de_es: Estoy empezando a entender por qué hablábais de monstruos en nuestro camino, Señor Kalenz.

source: Mit allem gebührenden Respekt, Euer Hoheit, aber Ihr irrt Euch. Dies ist kein Drache, sondern ein Drake.
de_es: Con el debido respeto, Altezas, ambos estáis equivocados. No es un dragón. Es un draco.

source: Draken?! Hier? Aber Draken wurden niemals zuvor in Wesnoth gesehen … Seid Ihr wirklich sicher, dass es ein Drake ist?
de_es: ¿Aquí? Pero, nunca se han visto dracos en Wesnoth antes... ¿Estáis seguros de ello?

source: Zwar wurde ich in der Perlenbucht geboren und habe mein ganzes Leben an der Ostküste verbracht, doch haben unsere Ältesten von einer Begegnung mit den Draken erzählt, als sie durch den westlichen Ozean geschwommen sind. Und daher bin ich mir absolut sicher, dass diese Kreatur, die vor uns in der Luft fliegt, ein Drake ist. Zudem solltet Ihr bedenken, dass wir uns schon lange nicht mehr in Wesnoth befinden, Delfador. Wer weiß, was noch an unvorstellbaren Dingen und Kreaturen in diesen Landen haust.
de_es: Nací en la Bahía de las Perlas y pasé toda mi vida en la costa oriental. Pero he hablado con los que han viajado por el Océano Occidental y se han encontrado con dracos en sus viajes. Por lo tanto, estoy seguro más allá de toda duda de que la criatura que vuela delante de nosotros es un draco, Delfador. En cuanto a que los dracos nunca han sido vistos en Wesnoth, ¿acaso debo recordaros que ya no estamos en Wesnoth? Hay muchas cosas impensables y criaturas que se pueden encontrar fuera de Wesnoth.

source: GRROAR!! Würdet ihr selbstgefälligen Kreaturen zeigen, dass Ihr Manieren habt und mir ein wenig eurer kostbaren Aufmerksamkeit schenken?
de_es: ¡¡GROARR!! ¿Mostraréis algo de modales, tontas y egocéntricas criaturas, y me prestaréis un poco de atención?

source: Äh … natürlich, Herr Drake. Darf ich mich vorstellen – ich bin Prinz Konrad, Anführer dieser Gruppe und Thronerbe von Wesnoth.
de_es: Eh... bien, por supuesto, señor draco. Permíta que me presente: soy el príncipe Konrad, líder del grupo y heredero al trono de Wesnoth.

source: Und ich bin Prinzessin Li’sar, die einzige Tochter König Garads des II. und Königin Ashevieres. Ich bin ebenfalls Thronerbin von Wesnoth.
de_es: Y yo soy la Princesa Li’sar, la única hija del difunto Rey Garard II y la Reina Asheviere. ¡Yo también soy heredera al trono de Wesnoth!

source: <i>(speit einen kurzen Feuerstrahl in Konrads und Li’sars Richtung)</i> Soso … dann habt ihr wohl diese Schergen ausgesandt, uns anzugreifen. Und nun, da wir sie vernichtet haben, kommt ihr selbst, um die Aufgabe zu Ende zu bringen.
de_es: (liberando un torrente de fuego hacia Konrad y Li’sar) Luegoooo ... Sois vosotros quienes enviasteis vuestros subordinados a atacarnos. Ahora que los hemos destruido venís a hacer el trabajo vosotros mismos.

source: Nein … Es herrscht Krieg in unserem eigenen Land. Die Boote wurden von unseren Gegnern ausgesandt, nicht von uns, auch wenn sie die Flagge Wesnoths tragen.
de_es: No... Hay una guerra civil en curso entre nosotros, los humanos. Aunque se tratara de embarcaciones de Wesnoth, esos botes fueron enviados por nuestros enemigos, no por nosotros.

source: Der Prinz spricht die Wahrheit.
de_es: El príncipe dice la verdad.

source: Ob man euch trauen kann? Vielleicht ja, vielleicht nein. Wir Draken trauen euresgleichen nicht. Viele unserer Krieger starben im Kampf und noch viel mehr kurieren ihre Wunden. Kehrt um und lasst uns in Frieden. Wagt es nicht, weiterzugehen oder ihr werdet die Konsequenzen tragen.
de_es: No sé. Tal vez estéis diciendo la verdad, tal vez no. Nosotros los dracos no confiamos en vosotros. Muchos de nuestros guerreros murieron en la batalla y muchos más están todavía curándose de sus heridas, pero aún tenemos garras. Volved atrás ahora y dejadnos en paz. Si vais más lejos nos veremos obligados a mostrároslas.

source: Aber wir können nicht zurück. Wir sind in hochwichtiger Mission unterwegs!
de_es: Pero no podemos volver atrás. Estamos en una misión importante.

source: Ich sagte es bereits: Wenn ihr weitergeht, bereitet euch auf den Kampf vor.
de_es: Si desafiáis mi advertencia, preparaos para la batalla.

source: So sei es. Der Weg entlang des Flusses ist unsere Richtung. Wir kämpfen uns den Weg frei, wenn ihr uns keine andere Wahl lasst.
de_es: Así sea. Hemos de continuar río abajo, no tenemos elección. Lucharemos por seguir adelante si es necesario.

source: Ihr werdet bereuen, uns herausgefordert zu haben. Zu den Waffen, Draken!
de_es: Lamentaréis desafiarnos. ¡Dracos, a las armas!

source: Wir haben $random Goldstücke im Drakenhort gefunden.
de_es: Hemos encontrado $random piezas de oro en la base de los dracos.

source: Hervorragend. Wir haben ihren Anführer erschlagen.
de_es: ¡Viva! !Hemos matado a su líder!

source: Auch wenn der Hüter des Hortes tot ist, bedeutet all das nichts. Diesen Kampf werden wir so lange führen, bis entweder ihr oder wir besiegt sind. Und sollten wir diesen Kampf überstehen, so werden wir einen neuen Hüter des Hortes bestimmen. In die Schlacht, meine Brüder!
de_es: ¡Nuestro líder ha muerto, pero no importa! ¡Habrá tiempo suficiente para nombrar a un nuevo líder después de que la batalla esté ganada! ¡Seguid luchando hasta el final, camaradas!

source: Weiter, weiter. Bis zum Ende des Flusses. Und lasst möglichst viele von diesen Draken den Tod erleiden. Wer es wagt, uns so zu betrügen, hat nichts besseres verdient!
de_es: Continuemos río abajo. Mientras lo hacemos, hagamos que paguen con su vida cuantos dracos podamos. Nos han desafiado, ¡y ahora encontrarán el mismo destino que su líder!

source: Wir hören und gehorchen, mein Herr.
de_es: Te oímos y obedecemos, mi Señor.

source: Ich sehe jemanden auf der Spitze dieser Klippe.
de_es: ¡Veo a alguien en la cima del acantilado más lejano!

source: Es ist ein junger Feldwebel, fast noch ein Junge. Er ist schwer verletzt, aber noch am Leben.
de_es: Es un joven sargento, apenas un muchacho. Parece malherido, pero aún vive.

source: Ich frage mich, warum die Draken den nicht längst erledigt haben … Von denen ist nicht mal einer in der Nähe! Da stimmt doch was nicht …
de_es: ¿Me pregunto por qué los dracos no acabaron con él? Es extraño que no haya ninguno en esa zona.

source: Das beantwortet die Frage.
de_es: Bueno... eso responde a la pregunta.

source: Wir sollten ihm helfen.
de_es: Deberíamos tratar de ayudar al soldado herido.

source: Muss ich Euch daran erinnern, dass er zu jenen gehört, die uns nach dem Leben trachten?
de_es: ¿¡Debo recordaros que él, como todos los demás que murieron, fue enviado a matarnos!?

source: Vielleicht trachtet er Euch nach dem Leben, aber nicht mir. Ich bin sicher, er steht noch immer treu zu seiner Prinzessin, der Thronerbin von Wesnoth!
de_es: Tal vez fue enviado a por vos, pero no a por mí. Estoy convencida de que aún es fiel a su princesa, ¡a la heredera al trono de Wesnoth!

source: Li’sar, muss ich Euch erneut daran erinnern, dass Konrad der rechtmäßige Thronerbe ist und nicht Ihr?
de_es: Li’sar, ¿tengo que recordaros una vez más que es Konrad, y no vos, el legítimo heredero?

source: Wie auch immer … Trotzdem sollten wir einen Versuch unternehmen, ihn aus seiner misslichen Lage zu befreien. Wenn Ihr ihm helft, werde ich mein möglichstes versuchen, ihn davon zu überzeugen, dass Ihr nicht seine Feinde seid …
de_es: Sea como sea, sigo pensando que deberíamos hacer un esfuerzo para salvarle de la desafortunada situación en la que se encuentra. Si le prestáis ayuda, pondré todo de mi parte para convencerle de que no sois enemigos, sino amigos.

source: Wenn Ihr ihn davon abbringt sein Schwert gegen uns zu erheben, dann werde ich dafür Sorge tragen, dass die Elfen von Lintair ihn passieren lassen.
de_es: Muy bien. Si le convencéis para que no alce su espada en nuestra contra, los elfos de Lintair le garantizarán un paso seguro.

source: Unser Hauptziel bleibt unverändert, aber wenn ich Truppen erübrigen kann, werde ich versuchen, den Feldwebel zu retten. Aber ich mache keine Versprechungen.
de_es: Nuestro objetivo principal sigue siendo sobrevivir pero, si podemos disponer de las tropas, intentaremos rescatar al sargento varado en el acantilado. Sin embargo, no prometo nada.

source: Schon gut. Ich verstehe, Konrad. Mir ist die Last des Heerführers ebenfalls bekannt. Weiter!
de_es: Puedo entenderlo, Konrad. El peso del mando no me resulta ajeno.

source: Freut mich, dass wir einer Meinung sind. Weiter geht’s, wir müssen die Höhle erreichen.
de_es: Me alegra que estemos de acuerdo, Li’sar. ¡En marcha! Hemos de alcanzar la cueva.

source: Freut mich, dass wir einer Meinung sind. Weiter geht’s, wir müssen weiter flussabwärts, vorbei an den Draken.
de_es: Me alegra que estemos de acuerdo, Li’sar. ¡En marcha! Hemos de continuar corriente abajo, a través de esos dracos.

source: Wer … wer ist da? Freund oder Feind??
de_es: ¿Quién... quién sois? ¿Amigo o enemigo?

source: Wir sind Freunde. Kümmert Euch jetzt nicht darum und versucht nicht, uns zu bekämpfen – Ihr seid in keiner guten Lage für einen Kampf.
de_es: Somos amigos. No os preocupéis y no tratéis de luchar; no estáis en condiciones de combatir.

source: Ich bin Prinzessin Li’sar und wir sind Verbündete. Schließt Euch uns an. Unsere Heiler werden sich um Eure Verletzungen kümmern, junger Feldwebel.
de_es: Soy la Princesa, Li’sar, y somos amigos. Uníos a nosotros y esperad a que los curanderos os ayuden, joven sargento.

source: Prinzessin Li’sar ? Eure Majestät, ich stehe Euch zu Diensten!
de_es: ¿Princesa Li’sar? ¿Aquí? Alteza, ¡me pongo a vuestro servicio!

source: Folgt uns, wenn Ihr wieder einigermaßen zu Kräften gekommen seid, aber achtet auf die Ungeheuer. Es gibt ihrer viele.
de_es: Síguenos cuando te sientas capaz y ten cuidado con los monstruos. Ya hemos combatido a muchos, y seguro que hay más por delante.

source: Vor uns liegt ein Wasserfall. Nach den Geräuschen des Wassers und der Höhe des Schaums, fällt er viele hundert Schritt in die Tiefe. Wir müssen aus dem Fluss, bevor uns die Strömung mit sich reißt.
de_es: Hay una catarata más adelante. Por el rugido del agua y la altura de la espuma, al menos debe de caer desde varios cientos de pies. ¡Debemos salir del río antes de que seamos arrastrados, o pereceremos!

source: Nicht einmal das Meervolk ist dieser Gewalt gewachsen. Der Weg nach Osten ist versperrt.
de_es: Ni siquiera los sirénidos podemos nadar ahí. El camino hacia el este está bloqueado.

source: Was ist mit dem Zufluss, der direkt aus dem Berg entspringt? Da scheint es eine Höhle zu geben …
de_es: Espera. ¿Y qué me decís del afluente que desemboca en el río desde el interior de la montaña? Parece que hay una cueva...
