Repository: PaulaEstrella/Diplo-M7
Catalog: po-act-integradora/wesnoth-httt/*.po
Languages: de_es

source: Obwohl sie stinken, sind Greifen doch erstaunliche Kreaturen. In den verzweigten Kavernen sind sie nicht wirklich zu etwas zu gebrauchen, aber solltet Ihr jemals den Himmel wiedersehen, so werdet Ihr durch sie den Himmel beherrschen. Viel Glück, Freunde von Knalga.
de_es: Aunque apestan, los grifos son animales magníficos. Puede que no sean capaces de volar muy bien por nuestras tortuosas cavernas pero, si volvéis a ver la superficie, dominarán los cielos. Os deseo la mayor fortuna, aliados de Knalga.

source: Hmm … da scheint ein geheimer Weg hinter diesen Felsen zu sein.
de_es: Hmm...¡parece haber un pasadizo secreto detrás de estas rocas!

source: Wir haben wahrlich Glück! Ich zähle zweihundert Goldstücke!
de_es: ¡Hay una gran fortuna en este cofre de tesoro! ¡Puedo contar doscientas piezas de oro!

source: Der verlorene General
de_es: El general perdido

source: Dies sind einige der Haupthöhlen der Zwerge.
de_es: Estamos en las cavernas principales de los enanos.

source: Unterirdische Straßen führten einmal in verschiedene Teile des Komplexes, aber jetzt ist alles nur noch eine Ruine.
de_es: En el pasado hubo caminos bajo tierra que llevaban a las distintas partes del complejo, pero ahora todo está en ruinas.

source: Auf dem Schild steht: »Gastquartiere«
de_es: La señal dice «Habitaciones para invitados».

source: Die Familie meines Onkels ist ertrunken, als die Orks diese Höhle geflutet haben …
de_es: La familia de mi tío se ahogó cuando los orcos inundaron esta caverna...

source: Ein verborgener Strudel zieht Euch nach unten und Ihr landet schließlich in einer unterirdischen Grotte.
de_es: ¡Un remolino oculto te absorbe hasta una corriente subterránea!

source: Wer ist da? Trolle? Kommt zu Papa, kleine Welpen.
de_es: ¿Qué es esto, más troles? Sí, venid con papá, cachorritos.

source: Hallo?! Wer ist da?
de_es: ¿Hola? ¿Quién hay ahí?

source: Was in aller Welt bist du? Irgendein Diener eines Monstrums, der ausgesandt wurde, mich hier herab zu locken, auf dass ich seinem Herrn als Nahrung dienen soll?
de_es: ¿Qué demonios eres tú? Alguna clase de apéndice de algún monstruo, colocado para atraerme y convertirme en comida para peces, ¿eh?

source: Ich bin ein Wassermann, Bewohner des weiten Ozeans. Fraget mich nicht, was ich in dieser Höhle zu suchen habe. Mein Herr kann manchmal etwas exzentrisch sein. Wir kämpfen an der Seite Eurer Art gegen die Orks und Trolle.
de_es: ¡Soy un tritón, habitante de los vastos océanos! No me preguntéis lo que hago en una caverna. Mi señor puede ser un tanto excéntrico. Estamos luchando del lado de vuestros compañeros moradores de cuevas para expulsar a los orcos y a los troles.

source: Ich bin eine Meerjungfrau, Bewohnerin des weiten Ozeans. Fraget mich nicht, was ich in dieser Höhle zu suchen habe. Mein Herr kann manchmal etwas exzentrisch sein. Wir kämpfen an der Seite Eurer Art gegen die Orks und Trolle.
de_es: ¡Soy una sirena, habitante de los vastos océanos! No me preguntéis lo que hago en una caverna. Mi señor puede ser un tanto excéntrico. Estamos luchando del lado de vuestros compañeros moradores de cuevas para expulsar a los orcos y a los troles.

source: <small><i>(schnüffelt)</i></small> Meer-Mahn … Von so was nie gehört. Glaub auch nicht, dass Ihr so lecker seid wie meine Freunde hier.
de_es: (olisquea) Un tri-tón. Nunca oí hablar de algo así. Dudo que seáis tan sabrosos como estos amigos míos.

source: <small><i>(schnüffelt)</i></small> Meer-Juun … Von so was nie gehört. Glaub auch nicht, dass Ihr so lecker seid wie meine Freunde hier.
de_es: (olisquea) Una si-rena. Nunca oí hablar de algo así. Dudo que seáis tan sabrosas como estos amigos míos.

source: Warum seit Ihr hier unten? Sind das … Trollleichen?
de_es: ¿Por qué estáis aquí abajo? ¿Esos son... cadáveres de trol?

source: Ich habe mich mit diesen mickrigen Welpen geprügelt, als sie unseren Außenposten angriffen. Was soll ich sagen? Der Kampf wurde immer ausgelassener, bis wir schließlich ins Wasser fielen und in diese feuchte Grotte hinabgerissen wurden.
de_es: Estaba luchando con estos cachorritos defendiendo mi puesto de vigilancia. Nos dejamos llevar un poco, caímos al agua, y la corriente nos arrastró hasta esta gruta.

source: Wie lange seit Ihr schon hier?
de_es: ¿Cuánto tiempo habéis permanecido aquí?

source: Arr, schon einige Tage. Dieses Trollfleisch beginnt zu stinken und ich habe einen gewaltigen Hunger. Wäre also gut, wenn wir hier wieder rauskämen.
de_es: Och, varios días por lo menos. La carne de trol empieza a apestar, y estoy un poco hambriento, si me entendéis. No puedo nadar a través de esa corriente, y no será porque no lo haya intentado.

source: Ich werde Euch retten. Haltet Euch an meinen Schultern fest, Zwerg.
de_es: Os rescataré. Subid a mis hombros, señor enano.

source: Danke. Endlich raus aus dieser Kaverne. Und los.
de_es: Gracias. No hay necesidad de perder el tiempo aquí. Vámonos.

source: Besser vorbereitet, ist es kein Problem, gegen die Strömung anzukommen und Ihr taucht mit Eurem prustenden Begleiter zurück an die Oberfläche.
de_es: Mejor preparado en esta ocasión para luchar contra la corriente, finalmente consigues salir del remolino.

source: Geschafft, Meer-Mahn. Gut, ich schließe mich Eurem Herrn an. Könnte sein, dass der genau mein Geschmack ist …
de_es: Bien, tri-tón, lo conseguimos. Lucharé por vuestro señor. Debe de ser un tipo valiente.

source: Gut, Meer-Juun. Wir haben es geschafft. Ich werde mich Eurem Herrn anschließen. Es hört sich so an, als wäre er genau mein Geschmack.
de_es: Bien, si-rena, lo conseguimos. Lucharé por vuestro señor. Debe de ser un tipo valiente.

source: <small>Was war das für ein Geräusch?</small>
de_es: <i>(pide silencio por señas)</i> <small>¿Qué ha sido ese sonido tan estridente?</small>

source: Das kann nur ein Donnerstock der Zwerge gewesen sein. Unsere Verbündeten von Knalga müssen in einem Kampf verwickelt sein.
de_es: Solo podría ser un atronador enano, Konrad. Nuestros aliados de Knalga deben de estar en plena batalla.

source: Das müssen die Truppen von Geldars Clan sein. Ihre Späher sollten uns mittlerweile gefunden haben.
de_es: Ese será el clan del Señor Geldar, mis señores. Ya deberíamos de habernos topado con sus patrullas de reconocimiento.

source: Dem Geräusch des Donnerstabes nach zu urteilen müssen sie in unmittelbarer Nähe kämpfen.
de_es: Hemos de apresurarnos a ayudarles, mis señores.

source: Ihr tretet in eine große, natürliche Kathedrale, deren Wände so hoch reichen, dass ihr in der Dunkelheit die Decke nicht erblicken könnt. In der Mitte erstreckt sich kreisförmig eine geradezu bodenlose Schlucht. Einst war dies das Zentrum eines blühenden, zwergischen Reiches, dessen Bewohner von den Mächten der Finsternis in die oberen Höhen von Knalga vertrieben wurden.
de_es: Sales a una enorme catedral natural, sus muros se alzan mucho más arriba de lo que se puede ver en la oscuridad. Atravesando la galería hay un gran abismo, alrededor del cual el suelo de la cueva parece suavizado por el desgaste. Esto fue en otro tiempo el centro de un bullicioso imperio enano, cuyos restos han sido desde entonces desplazados a las cuevas superiores de Knalga por las fuerzas de la oscuridad.

source: Südlich von hier ist die Höhle auf größerer Fläche eingestürzt.
de_es: Hay una gran caverna al sur.

source: Die Felsen bewegen sich!
de_es: ¡Las rocas se mueven!

source: Wer ist da? Freund oder Feind??
de_es: ¿Quién va? ¿Amigo o enemigo?

source: Wir versuchen verzweifelt, diese Tunnel von den Orks und Trollen zu befreien. Bitte helft uns!
de_es: ¡Estamos intentando desesperadamente librar a estas cuevas de orcos y troles! Por favor, ayudadnos en nuestra misión.

source: Die Zwerge sind in diesem Szenario Eure Verbündeten. Wenn Ihr ihrem Anführer helft, diese Schlacht zu überstehen, wir er Euch möglicherweise einige Informationen geben können.
de_es: Los enanos son sus aliados en este escenario. Si ayuda a su líder a sobrevivir a la batalla, le proporcionará información útil.

source: Stinkende Kreatur! Lasst uns diese Tunnel von diesen Biestern befreien!
de_es: ¡Criatura vil! ¡Limpiemos estos túneles de ellos!

source: Ich wusste nicht, dass die Untoten in diesen Löchern waren!
de_es: ¡No sabía que los no muertos también estaban en estos agujeros!

source: Wer ist der Feind, den wir bekämpfen?
de_es: ¿Quién es el sucio enemigo contra el que luchamos?

source: Ich bin Lionel. Ich bin der verlorene General. Ich werde mich an euch allen rächen!
de_es: Soy Lionel. Soy el general perdido. ¡Voy a vengarme de todos vosotros!

source: Wie bitte? Was haben wir getan, dass Ihr Euch an uns rächen müsst?
de_es: ¿Vengarse? ¿Qué hemos hecho que merezca vuestra venganza?

source: Lionel? Ein General? Ich erinnere mich an den Namen …
de_es: ¿Lionel? ¿Un general? Me suena ese nombre...

source: Ihr erinnert Euch an mich, nicht wahr? Der beste General des Königs war ich, hierher geschickt, um das Zepter zurückzuholen. Die Orks ließen die Zugänge zu dieser Höhle einstürzen und ich und meine Männer mussten elendig verhungern. Kein Zwerg, der uns zur Hilfe eilte. Nun werde ich mich an euch allen rächen!
de_es: ¿Me recuerdas, no? Sí. Yo era el mejor general del rey, enviado a estos agujeros para recuperar el Cetro. Pero los orcos nos atraparon a mí y a mis hombres en esta caverna, para morir de hambre. Los enanos no nos ayudaron, me dejaron morir. ¡Ahora me vengaré de todos!

source: Argh! Ich bin besiegt! Aber zumindest von ehrenvollen Gegnern und nicht von stinkenden Orks.
de_es: ¡Argh! ¡He sido derrotado! ¡Pero al menos lo fui por enemigos dignos, en lugar de por esos repugnantes orcos.

source: Ruhe in Frieden, Lionel. Armer, verlorener General …
de_es: Descansad en paz, Lionel. El pobre general perdido.

source: Ich wurde vernichtet, aber meine Aufgabe muss vollendet werden. Wenn Ihr auch Feinde seid, seid Ihr zumindest ehrenvoll. So wisset, dass sich das Zepter östlich von hier befindet. Den Weg zurück, auf dem Ihr gekommen seid, tief in den Höhlen. Ich habe den Fehler gemacht und nicht nach Richtungen gefragt, als ich mich verirrte. Möget Ihr mehr Glück bei Eurer Aufgabe haben, als es mir vergönnt war!
de_es: He sido destruido, pero mi misión debe ser completada. Aunque sois enemigos, al menos valéis la pena, así que os diré que el cetro está al este de aquí, por el camino por el que habéis venido, en la profundidad de las cavernas. Cometí el error de no preguntar por el camino cuando me perdí. ¡Espero que seáis más afortunados que yo en vuestra misión!

source: Die Erde bewegt sich.
de_es: La tierra tiembla.

source: Ich danke euch, ihr großen Leute. Unser Leben besteht seit letzter Zeit nur noch aus einem Kampf ums Überleben. Wir sind der letzte Vorposten der Zivilisation in diesen Höhlen.
de_es: Criaturas altas, os lo agradezco. Últimamente la vida no ha sido más que una lucha. Somos el último puesto de avanzada de la civilización en estas cuevas.

source: Uns ist es etwas besser ergangen. Letzten Frühling sind wir aus den Aethenwälder geflohen und jetzt sind wir in diese Höhle gekommen um das Zepter des Feuers zu suchen. Wir hoffen, mit dem Zepter dem Krieg ein Ende setzen zu können.
de_es: A nosotros no nos ha ido mucho mejor, amigo. Huímos del bosque de Aethen la pasada primavera y vinimos a estas cuevas en busca del Cetro de Fuego. Con el Cetro, esperamos poder poner fin a esta guerra.

source: Das Zepter? Das ist es also, was ihr sucht. Ihr Oberflächenbewohner seid wahrlich mutig. Jenseits meiner Zitadelle hat die Dunkelheit die Herrschaft an sich gerissen. Ohne Hilfe werdet ihr dort nicht lange überleben.
de_es: ¿El Cetro? Ah, buscáis el Cetro. Sois ambiciosos, habitantes de la superficie. Más allá de mi ciudadela las criaturas de la oscuridad tienen control total. No sobreviviréis sin ayuda.

source: Relgorns Truppen kämpfen an userer Seite.
de_es: Las tropas del Señor Relgorn luchan a nuestro lado, señor.

source: Sie sind hervorragende Kämpfer. Aber die Verteidigungsfähigkeiten von Gardisten ist unter Zwergen unübertroffen. Ich möchte euch einen Teil meiner Wächter mitgeben. Diese tapferen Krieger werden euch beschützen.
de_es: Y sin duda son buenos soldados, príncipe, pero ningún otro enano puede igualar la decidida defensa de un guardia enano. Por favor, aceptad los servicios de los guardias de mi clan, para protegeros en vuestra búsqueda.

source: Eure Gabe ist willkommen, Zwergenherr. Das Zepter vor dem Zugriff des Bösen zu schützen, ist unser Ziel und mit eurer Hilfe wird es uns gelingen.
de_es: Vuestro apoyo es más que bienvenido, señor enano. Mantener el Cetro lejos de las manos de bestias malvadas es un objetivo común para nosotros, y con vuestra ayuda prevaleceremos.

source: Ihr könnt nun die legendären Zwergenwächter rekrutieren.
de_es: ¡Ahora puede reclutar a los legendarios guardias enanos!

source: Im Nordenosten, junger Mensch, laufen die Stollen zusammen und führen in die tiefsten Tiefen dieses Reiches. Nur dort kann sich das Zepter befinden.
de_es: Al noreste de mi fortaleza, Delfador, los túneles convergen en dirección a los más profundos lugares del reino subterráneo. El Cetro solo puede estar allí.

source: Diese Höhlen sind gigantisch. Sputen müssen wir uns, wollen wir das Zepter erringen. Wir sind nicht alleine und nun, da unsere Feinde unser Blut gerochen haben, wird es nur noch schlimmer werden.
de_es: Estas cuevas son enormes. Si queremos encontrar el Cetro de Fuego debemos apresurarnos. No estamos solos, y ahora que nuestros enemigos han olido nuestra sangre las cosas se pondrán peor.

source: Wie sollen wir es dann schaffen?
de_es: ¿Cómo lo haremos?

source: Ich bin mir nicht sicher, aber ich fühle, dass unser Weg uns weiter in die Tiefe führen wird, Konrad.
de_es: No lo sé, Konrad, pero puedo sentir que nuestro camino solo nos conduce hacia abajo. Seguiremos hacia el noreste, hacia lo más profundo de estas cavernas.

source: Unerwartete Allianz
de_es: Una alianza precipitada

source: Li’sar fällt in der Schlacht
de_es: Muerte de Li’sar

source: Die letzte zwergische Siedlung hinter sich lassend, stieg die Gruppe in die Tiefen der Stollen hinab. Die Luft war stickig und modrig wie in einer Gruft. Abgesehen von ein paar Begegnungen mit einigen Kobolden, stellte sich ihnen sonst niemand in den Weg.
de_es: Habiendo dejado el último asentamiento enano muy lejos tras ellos, el grupo descendió a las partes más profundas de las cavernas excavadas en la roca. Salvo por las molestias causadas por algún ocasional goblin, el aire en los pasajes inferiores permanecía tan silencioso como el de una tumba.

source: Durch einen niedrigen Gang traten Konrad und Delfador aus den verschlungenen Katakomben in tiefste Schwärze. Die Dunkelheit war erdrückend. Die Fackeln der Soldaten begannen zu flackern und erloschen. Nicht einmal das Licht des Stabes Delfadors konnte die Finsternis durchdringen.
de_es: Atravesando un corredor inferior, Konrad y Delfador salieron de las laberínticas catacumbas a una gélida oscuridad. Las tinieblas parecían aplastarlos. Las antorchas parpadearon y se apagaron. Incluso el bastón del mago anciano luchaba por generar la luz suficiente para poder ver a su alrededor.

source: Vor ihnen erstreckte sich eine riesige Kammer, so groß, dass man weder das andere Ende noch die Decke erblicken konnte. Der Wind heulte und strich über die engen Grate, die die Tiefen überspannten.
de_es: Un vacío cavernoso se abría delante, a través del cual ningún techo o paredes eran visibles. El viento aullaba y azotaba sobre los estrechos salientes que llevaban a las profundidades, casi como si estuvieran animados por una poderosa y cercana magia... y una maldad nuevamente despierta.

source: Menschen
de_es: Humanos

source: Wo sind wir? Wo geht es nun hin? Ich kann diese Dunkelheit nicht mehr ertragen!
de_es: ¿Dónde estamos? ¿Por dónde hay que ir? ¡Estoy harto de esta oscuridad!

source: Ich bin mir nicht sicher. Lasst mich einen Moment nachdenken.
de_es: No estoy seguro. Dadme un momento para pensar.

source: En garde!
de_es: ¡En guardia!

source: Was in aller Welt macht Ihr hier?
de_es: ¿Qué demonios estáis haciendo aquí?

source: Euch aufspüren natürlich! Ihr seid mir das letzte Mal entkommen!
de_es: ¡Encontraros, por supuesto! ¡Habéis escapado de mí por última vez!

source: Dummes Mädchen! Wir stecken fest in der tiefsten Höhle, sind wahrscheinlich umzingelt von allen denkbaren Monstern und Ihr wollt uns noch immer bekämpfen. Ihr werdet uns alle zu Grunde richten!
de_es: ¡Niña estúpida! Estamos en lo más profundo de las cavernas, probablemente rodeados por todo tipo de criaturas, ¿y aún queréis luchar contra nosotros? ¡Nos conducirás a todos a la ruina!

source: Versucht nicht, mich zu überlisten! Ich weiß, warum Ihr hier seid! Aber ich werde Euch und Eurem Verrat hier und jetzt ein Ende setzen. Dann werde ich das Zepter holen und ans Tageslicht zurückkehren!
de_es: ¡No intentéis engañarme! ¡Sé porqué habéis venido aquí! ¡Pero aquí acabaré con vosotros y con vuestra traición! ¡Luego me haré con el Cetro y volveré de nuevo a la luz del día!

source: Überraschung! Sterbt, ihr Sonnenwesen!
de_es: ¡Sorpresa! ¡Morid, amantes del sol!

source: Jetzt sind wir umzingelt. Wollt Ihr uns immer noch bekämpfen, Li’sar? Sicher würde das zu unser aller Untergang führen!
de_es: ¡Ahora estamos rodeados! ¿Aún queréis luchar contra nosotros, princesa? ¡Con seguridad eso será la perdición para todos!

source: Wir haben wohl kaum eine andere Wahl, als einander zu helfen. Bis wir an die Oberfläche zurückkehren, werden wir zusammen kämpfen. Einverstanden?
de_es: Veo que tenemos pocas opciones salvo ayudarnos mutuamente. Luchemos juntos hasta que volvamos a la superficie. ¿De acuerdo?

source: Ich bin einverstanden. Ich verspreche, dass Ihr die Oberfläche wieder erreichen werdet oder wir alle sterben werden.
de_es: Muy bien, os prometo que alcanzaréis de nuevo la superficie, o pereceremos todos juntos, princesa.

source: Aber wenn wir hier herauskommen, werde ich eine Rechnung mit Euch begleichen!
de_es: Pero, una vez abandonemos este agujero, ¡tengo una cuenta que saldar con vos!

source: Wir haben einander geholfen bis jetzt zu überleben. Lasst uns nun zusammen weitergehen. Was meint Ihr?
de_es: Bien, hasta ahora nos hemos ayudado mutuamente a sobrevivir, princesa. Continuemos juntos. ¿Qué decís vos?

source: Unsere Übereinkunft hat sich als vorteilhaft herausgestellt. Ich denke, wir werden weiterhin verbündet bleiben, bis wir diese unterirdischen Höhlen hinter uns gelassen haben. Als Zeichen meines guten Willens, nehmt diese Schatztruhe.
de_es: Sí. Acordamos ayudarnos los unos a los otros a salir de estos agujeros con vida, ¿no es cierto? Sigamos uniendo nuestros recursos. Os ofrezco mi oro.

source: Das freut mich zu hören. Los Männer. Lasst uns das Zepter finden!
de_es: Gracias. Vamos, soldados. ¡Busquemos el Cetro!

source: Ich kann nicht glauben, dass es so enden soll!
de_es: ¡No puedo creer que esto termine así!

source: Das Zepter des Feuers
de_es: El Cetro de Fuego

source: Jenseits der Schlucht, war die Luft erfüllt vom Knistern magischer Energie und es wurde stetig wärmer. Der Boden war glatt und stellenweise spiegelnd und ein sanftes Leuchten konnte man durch die Dunkelheit erahnen. Vulkanische Dämpfen stiegen aus Spalten im Boden.
de_es: A través del abismo, el aire casi crepitaba con energía mágica. También se volvía más y más caliente. El suelo era suave y cristalino en algunos sitios, y un brillo débil proporcionaba un pequeño refugio frente a la densa oscuridad. Gases volcánicos fluían entre las grietas del suelo.

source: Entferntes Rumpeln und Beben behinderten das Fortkommen. Die Erde selbst ward lebendig, schwankte, bereit, sich von einer Jahrhunderte alten Last zu befreien …
de_es: Los distantes temblores de tierra y terremotos hacían difícil mantener el paso firme. La propia tierra había cobrado vida, empujando, luchando por ser liberada de su carga ancestral...

source: Erkämpft Euch das Zepter des Feuers mit Konrad oder Li’sar
de_es: Capturar el Cetro de Fuego con Konrad o Li’sar

source: Wenn Delfador rastet, kann er sich auf den Fundort des Zepters des Feuers konzentrieren.
de_es: Si Delfador descansa, puede concentrarse en la localización del Cetro de Fuego.

source: Das Zepter muss ganz in der Nähe sein. Wo sollen wir nun hingehen?
de_es: ¡El Cetro tiene que estar cerca! ¿Hacia dónde vamos ahora?

source: Wir können nicht das ganze Gebiet alleine absuchen. Vor allem nicht, wenn jeder Bewohner dieser Höhlen unseren Tod will. Wir sollten unsere zwergischen Verbündeten bitten, uns bei der Suche zu helfen.
de_es: No podemos explorar todo este área por nuestra cuenta, sobre todo si nos acosan los moradores de estas cuevas. Debemos pedir ayuda a nuestros aliados enanos para que busquen en las cuevas junto a nosotros.

source: Ja, ich fühle es. Es ist sehr nahe. Trotz allem müssen wir vorsichtig sein.
de_es: ¡Sí! ¡Siento que está cerca de aquí! Debemos buscarlo con cuidado.

source: Ein Erdbeben. Wir werden verschüttet werden!
de_es: ¡Un terremoto! ¡Quedaremos atrapados!

source: Nein, kein Erdbeben. Ich kann es ebenfalls spüren. Etwas weiß, dass wir hier sind.
de_es: No, no es un terremoto, pero yo también lo siento. Hay algo... consciente... de nuestra presencia.

source: Etwas? Was ist es? Delfador, was meint er?
de_es: ¿Consciente? ¿Quién? Delfador, ¿qué quiere decir?

source: Das Zepter … die Erde … die geschmolzene Lava … das Feuer … die Luft um uns herum … alles. Es ruft nach dem Erben – ich kann mich diesen Stimmen kaum entziehen. Im Norden, unweit von hier, wurde es geschmiedet. Dort pulsiert eine starke Energie!
de_es: El Cetro... la tierra... la lava fundida... el fuego... el aire a nuestro alrededor... todas las cosas llaman al heredero —yo apenas puedo reprimirlo en mi mente—. Fue forjado aquí, no mucho más al norte de donde nos encontramos ahora... ¡El puro y auténtico poder!

source: Wo? Wo ist es?
de_es: ¿Dónde? ¿Dónde está?

source: Richtung Norden. Mehr kann ich nicht sagen.
de_es: Al norte. Más allá de eso, no sabría decir.

source: Wie ich es euch versprochen habe, Konrad, nehmt mein Gold.
de_es: Konrad, como lo prometí, aquí está mi bolsa, llena de oro.

source: Ihr erhaltet 300 Goldstücke.
de_es: ¡Recibes 300 piezas de oro!

source: Wenn ich einige Zeit der Ruhe habe, so will ich versuchen, es zu erspüren.
de_es: Creo... creo que si me concentrara un poco más podría deciros dónde se encuentra.

source: Konzentrierend
de_es: Concentrándose

source: Dieser Lärm wurde von keinem Troll gemacht! Welche Art von Kreatur würde sich in diesen verlassenen Höhlen niederlassen?
de_es: ¡Ese ruido no lo ha hecho un trol! ¿Qué tipo de bestia tendría su madriguera en estas cavernas abandonadas?

source: Ich wüsste es nicht, Milord. Ohne einen durchlaufenden Fluss sind solche heißen, trockenen Gebiete meiner Art ein Gräuel. Welch Monster auch immer in diesen Tiefen weilen möge, es ist meinen Verwandten nicht bekannt.
de_es: No sabría decirlo, mi señor. Sin un río corriendo a su través, estos lugares secos y cálidos son aborrecibles para mi gente. Sean cuales sean los monstruos que puedan habitar estas profundidades, nos son desconocidos.

source: Auch weiß ich nicht, mein höchst exzentrischer Herr, was ich in einer Höhle tue. Keiner meiner Art hat bisher die Höhlen unter dem Berge betreten und kehrte leben zurück, um davon zu berichten. Mit Freude würde ich für Euch sterben, mein Herr, doch hoffe ich, Ihr würdet mein Leben nicht für nichts geben, indem Ihr nach einem Zwerg sucht, wo keiner ist.
de_es: Ni sé, mi muy excéntrico señor, que es lo que estoy haciendo en una cueva. Ningún sirénido ha logrado entrar en las cuevas bajo las montañas y ha vivido para contarlo. Moriría por vos sin dudarlo , mi señor, pero espero que no malgastéis mi vida para nada, intentando el rescate de un enano donde no hay ninguno.
