Repository: PaulaEstrella/Diplo-M7
Catalog: po-act-integradora/wesnoth-httt/*.po
Languages: de_es

source: Hütet Eure Zunge. Bah! Seht Ihr einen Ork auf dieser Ebene? Haben wir Euch nicht die Möglichkeit gegeben, Eure Stärke zu beweisen?
de_es: Que insolencia. ¡Bah! ¿Veis orcos en nuestras llanuras? ¿No os ofreció eso una prueba de nuestra fuerza?

source: Ich sehe nur keinen Sinn in dieser Aufgabe. Es schwächt nur die Truppen.
de_es: No consigo ver la razón de este ejercicio. Sólo nos debilita.

source: Dummer Junge. Ihr möget zwar geschwächt werden, doch die Reitersippe währt ewig. Trotz allem will ich Euch dies versprechen: Wenn Ihr mich im Kampf besiegt, werde ich an Eurer Seite gegen Weldyn ziehen.
de_es: No, cachorrillo. Quizás vosotros os hayáis vuelto débiles, pero los clanes de los jinetes siempre permanecerán. Sin embargo, os hago una promesa. Si conseguís derrotarme personalmente, me uniré a vuestro asedio de Weldyn.

source: So sei es.
de_es: Conforme.

source: Wenn Ihr Bayars, Rugas oder Daryns Lebenspunkte auf 0 reduziert, erhaltet Ihr einen Bonus.
de_es: Si reduce a 0 los puntos de vida del Noble Bayar, del Señor Ruga, del Señor Daryn, o del Señor Alric, ¡Obtendrá una recompensa!

source: Ihr mögt mich zwar besiegt haben, aber die Sippe wird Euch weiter bekämpfen und meinen Tod rächen.
de_es: ¡No puedo creerlo! ¡Me habéis derrotado! Ahora sois mi señor, y dejo el campo de batalla avergonzado. ¡Pero el clan seguirá luchando!

source: Er hat Recht. Die Truppen der Sippe wollen einfach nicht aufgeben.
de_es: ¡Su líder ha caído, pero ellos siguen luchando!

source: Ihr könnt mich besiegen, aber andere werden meinen Platz einnehmen! Endlos ist die Zahl unserer Truppen.
de_es: ¡Podéis derrotarme, pero el clan nunca caerá! ¡Nuestro número es infinito!

source: Ich stehe an Eurer Seite, doch werden meine Krieger Euch trotzdem weiter bekämpfen.
de_es: ¡Aunque ponga mi lanza a vuestro servicio, mi clan seguirá luchando!

source: Welch demütigende Niederlage. Trotz allem seit Ihr keine Gefahr für die Macht meiner Sippe!
de_es: ¡Una derrota humillante, pero no sois rival para el poder del clan!

source: Ich kann es nicht glauben! Ihr habt uns besiegt! Ihr seid es wert, den Thron zu beanspruchen. Die Sippen werden Euch helfen. Wir werden mit Euch gegen die Königin kämpfen.
de_es: ¡Quietos! ¡No puedo creerlo! ¡Nos habéis vencido! Tenéis valor, sin duda, incluso valor para reclamar el trono. Los clanes os ayudarán. Lucharemos a vuestro lado contra la reina.

source: Ihr gesteht also die Niederlage! Ihr wollt mit uns in die Schlacht gegen die böse Königin ziehen?
de_es: ¡Así que admitís la derrota! ¿Me serviréis en mi lucha contra la reina oscura?

source: Wir werden Euch dienen, mein Herr. Ihr werdet ein würdiger König sein.
de_es: Os serviremos, mi señor. Seréis un rey merecedor de tal título.

source: Die mächtigen Reiter der östlichen Ebenen, die Ritter der Sippen, stehen von nun an unter Eurem Befehl!
de_es: ¡Los poderosos jinetes de las llanuras orientales, los caballeros de los clanes, están ahora a sus órdenes!

source: Ich denke, Ihr irrt Euch. Ihr werdet mir helfen, Königin zu sein!
de_es: ¡Creo que os equivocáis! Me ayudaréis a ser reina.

source: Wer ist nun Euer Anführer? Wem sollen wir dienen?
de_es: ¿Quién es entonces vuestro líder? ¿A quién servimos?

source: Ihr werdet uns dienen. Ihr werdet unsere Flanken decken, während unser Weg direkt zur Königin führt. Mit Euch an unseren Flanken können wir sie sicher besiegen.
de_es: Nos serviréis a nosotros. Protegeréis nuestros flancos mientras nos abrimos paso hasta la reina. Con vuestro refuerzo en ambos flancos, seguro que la superaremos.

source: Ich denke, es ist Zeit, dass wir einige Dinge aus der Welt schaffen, Delfador.
de_es: Delfador, ¿no creéis que es hora de acabar con esto?

source: Du hast Recht. Die Zeit ist gekommen, die Wahrheit zu verkünden. Ich hatte gehofft, dieses Geheimnis mit ins Grab zu nehmen, aber es sollte wohl nicht sein. Ihr Elfen lebt einfach zu lange und obwohl ich versucht habe, es zu verstehen, ist mir eure Weisheit fremd.
de_es: Si, ha llegado la hora. Es el momento de que la verdad salga a la luz. Había esperado llevarme el secreto a la tumba, pero parece que no será así. Vosotros los elfos vivís demasiado, y aunque he intentado muchas veces entenderla, vuestra sabiduría me sigue siendo esquiva.

source: Geheimnis? Was für ein Geheimnis, Delfador? Wovon sprecht Ihr?
de_es: ¿Secreto? ¿Qué secreto, Delfador? ¿De qué estáis hablando?

source: Wir sollten jetzt noch nicht darüber sprechen. Konrad und Li’sar, kommt mit mir auf den Gipfel des Berges Elnar. Von dort aus werden wir auf Weldyn herabblicken, Pläne für den Kampf schmieden und reden.
de_es: No deberíamos hablar de ello ahora. En lugar de eso, Konrad y Li’sar, acompañadme a la cima del monte Elnar. Examinemos Weldyn. Tracemos planes para la batalla y hablemos.

source: Wir schlagen ihre Truppen zurück! Lasst uns sehen, ob die Sippen genug hatten. Ihre Hilfe wäre unschätzbar, wenn sie unsere Flanken bewachten.
de_es: ¡Estamos derrotando a sus fuerzas! Veamos si el clan ha tenido suficiente. Su ayuda para proteger nuestros flancos será inestimable.

source: Die Schlacht um Wesnoth
de_es: La batalla por Wesnoth

source: Besiegt Asheviere
de_es: Derrotar a Asheviere

source: Von hier aus überschauen wir die gesamte Stadt Weldyn. Die mächtige Stadt. Die altehrwürdige Stadt. Die Stadt des Guten und des Bösen. Die Stadt der Menschen.
de_es: Desde aquí se contempla la ciudad de Weldyn. La gran ciudad. La antigua ciudad. La ciudad del mal. La ciudad del bien. La ciudad de los hombres.

source: Ich habe diese Stadt siebzehn Jahre lang nicht mehr gesehen. Vor siebzehn Jahren, als ich am Höhepunkt meiner Kräfte hätte sein sollen … Aber meine Stärke täuschte mich. Ich scheiterte und ich kann es nicht wieder gutmachen.
de_es: Hacía diecisiete años que no veía esta ciudad. Diecisiete años, cuando debería haber estado en la cúspide de mi poder. Pero me fallaron las fuerzas. Fracasé, y no puedo repararlo.

source: Die Schlacht war lang und hart. Wir wurden besiegt. Eldred wurde ermordet, aber ich wusste, dass Ashevieres Zorn groß sein würde und dass viele Unschuldige sterben müssten. Meine Berufung war es, die Prinzen zu retten und damit die Monarchie. Ich eilte nach Weldyn, bevor Ashevieres Diener dort sein konnten, um ihre grauenvollen Befehle auszuführen.
de_es: La batalla había sido larga y dura. Habíamos sido derrotados. Eldred estaba muerto, pero sabía que la ira de Asheviere sería terrible. Que muchos inocentes morirían. Tenía que salvar la monarquía. Tenía que salvar a los príncipes. Me apresuré en alcanzar Weldyn, antes de que los guardias de Asheviere pudieran llegar allí para llevar a cabo sus malvadas órdenes.

source: Aber ich scheiterte. Es war zu spät. Ich betrat gerade die Gemächer des jüngsten Prinzen, Prinz Konrad, als ihn ein Diener des Bösen ermordete. Alles war verloren. Die Thronerben waren tot. Nur Asheviere und ihre Tochter hatten noch ein Anrecht auf den Thron.
de_es: Pero fallé. Llegué demasiado tarde. Irrumpí en los aposentos del príncipe más joven, el príncipe Konrad, en el mismo momento en que uno de aquellos malvados lo atravesaba. Todo estaba perdido. Los herederos habían muerto. Sólo Asheviere y su hija podrían reclamar el trono.

source: Ich sehe die Zweifel in Euren Gesichtern, aber es ist die Wahrheit. Eilig tötete ich die Mörder, die diese üble Tat verübt hatten. Dann nahm ich den leblosen Körper des Prinzen und ritt mit ihm davon, weit weg in das Land der Elfen.
de_es: Por supuesto, todo esto os sorprenderá, pero es la verdad. A toda prisa, derroté a los malvados que habían cometido actos tan repugnantes. Luego tomé el destrozado cuerpo del pequeño príncipe, y cabalgué lejos de allí. Muy lejos, a las tierras de los elfos.

source: Es mag Schicksal gewesen sein, dass die Elfendame Parandra kurze Zeit später in der Wildnis ein Menschenkind fand. Obwohl sie nichts über die Herkunft des Kindes wusste, nahm Parandra es an sich, da es sonst sicher von den Orks gefressen worden wäre. Die Elfen sprachen davon, dass der Junge etwas Besonderes an sich habe. Wahrscheinlich war dies auch der Grund, warum sie meinem Plan zustimmten.
de_es: Por una extraña y misteriosa casualidad, la dama elfa Parandra había salvado a un niño humano. Ella no sabía de dónde había salido, tan sólo que los orcos habrían dado buena cuenta de él de no haber sido por su intervención. Los elfos sentían que la fortuna sonreía a ese pequeño humano. Tal vez sea esa la razón por la que estos, los más honrados de los pueblos, aceptaron mi plan.

source: Nachdem wir den kleinen Prinzen begraben hatten, beschlossen wir, niemals wieder von ihm zu sprechen. Stattdessen würden wir das Waisenkind Konrad nennen und es würde erzogen werden, König zu sein. Ich würde behaupten, dass ich die Wachen erschlagen hätte, bevor sie ihre teuflische Tat vollziehen konnten, statt danach. Niemand würde jemals die Wahrheit erfahren. Und mit Sicherheit hätte sie auch niemand erfahren. Bis jetzt…
de_es: Después de enterrar al pequeño príncipe, acordamos no hablar de él nunca más. En su lugar, llamaríamos Konrad a este chiquillo huérfano, y sería criado para ser rey. Yo diría que había matado a los guardias antes de que hubiesen cometido el crimen, y no después. Nadie lo sabría nunca. Y nadie lo supo con certeza, hasta ahora.

source: Ich dachte, wir könnten Euch eines Tages zum König machen, Konrad. Nun aber sehe ich, dass das Schicksal einen anderen Weg gewählt hat, dass trotz aller Bosheit in Asheviere, Li’sar für den Thron bestimmt ist. Sie ist die rechtmäßige Königin. Sie stammt aus einer langen Linie von Königen, die zurückreicht bis in die Zeiten der alten Seefahrer aus dem Westen.
de_es: Pensé que un día podríamos haceros rey, Konrad. Pero ahora veo que el destino ha hecho otra elección. Que, a pesar de toda la maldad de Asheviere, su hija Li’sar está hecha para el trono. Ella es la reina legítima, descendiente de una antigua estirpe de reyes, que se remonta a los antiguos marinos que vinieron del oeste.

source: Nun lasst uns hier nicht länger verweilen. Der Morgen graut! Die Zeit für die rechtmäßige Thronerbin ist gekommen.
de_es: Ahora bien, ¡no nos distraigamos de lo que hemos venido a hacer! ¡Amanece ya! ¡Ha llegado el momento de que la heredera al trono lo reclame!

source: Also sind diese Rebellen schließlich doch gekommen, mich herauszufordern, während der größte Teil meiner Armee gegen diese wankelmütigen Sippen kämpft.
de_es: Así que, por fin, estos rebeldes vienen a enfrentárseme, mientras el grueso de mi ejército está fuera luchando contra los clanes, tan volubles como siempre.

source: Eure Armee ereilt der Tod während wir hier sprechen. Die Sippen sind hier, um Euch zu entthronen, Verräterin.
de_es: Maldita joven. Vuestro ejército está probando el sabor de la muerte mientras hablamos. ¡Los clanes han llegado para destronaros, impostora!

source: Kapituliert, Mutter. Genügend Blut wurde auf diesem Land vergossen. Ich bin gekommen, um meinen rechtmäßigen Platz einzunehmen.
de_es: Rendíos, madre. Ya se ha derramado mucha sangre. Vengo a ocupar el lugar que me corresponde.

source: Es ist also wahr. Meine eigene Tochter ist zu einer Verräterin geworden. Einen Verrat muss meine Herrschaft überdauern. Und sie wird überdauern.
de_es: Ahh. Mi propia hija, una tránsfuga. Así que es cierto. ¡Mi reinado debe superar tamaña traición! Pero lo hará.

source: Wie lange sollen die Menschen Eure Schreckensherrschaft noch ertragen? Gebt den Thron an Eure Tochter weiter. Sie ist die rechtmäßige Erbin. Wir haben sogar das Zepter des Feuers, um es zu beweisen!
de_es: ¿Cuánto tiempo más tendrá la gente que padecer vuestro mandato? Entregad el trono a vuestra hija. Ella es la legítima heredera. ¡Incluso tenemos el Cetro para probarlo!

source: Delfador! Mein alter Erzfeind! Verrat! Männer, ergreift sie. Tötet sie. Tötet sie alle!
de_es: ¡Delfador! ¡Mi antiguo atormentador! ¡Traición! ¡Hombres! ¡Prendedles! ¡Matadlos! ¡Matadlos a todos!

source: Nehmt dies, Hexe!
de_es: ¡Toma esto, bruja!

source: Ich habe geschworen, deiner Schreckensherrschaft ein Ende zu setzen. Und diesen Schwur werde ich nun erfüllen.
de_es: Madre, prometí que acabaría con vuestro reino de maldad, y ahora lo cumpliré.

source: Ich habe dieses Königreich für dich gemacht, Tochter. Es war alles für dich!
de_es: Hija, construí este reino para ti. ¡Todo esto ha sido por ti!

source: Nicht einmal jetzt kannst du die Wahrheit sagen. Deine Gier hat deine Seele vergiftet. Du bist ein Monster. Eine Mörderin! Es schmerzt mich, dich töten zu müssen, Mutter, aber du hast dein Schicksal selbst gewählt. Für Wesnoth!
de_es: Incluso ahora, ¿no podéis decir la verdad? La codicia ha corrompido vuestra alma. ¡Sois un monstruo! ¡Una asesina! Me duele mataros, madre, pero habéis elegido vuestro propio destino. ¡Por Wesnoth!

source: Li’sar streckt ihre Mutter nieder!
de_es: ¡Li’sar asesta un golpe mortal!

source: Überall habt Ihr nach mir suchen lassen. Die ganzen Jahre lang. Und nun stehe ich vor Euch, Königin.
de_es: Me habéis buscado a lo largo del país, de hecho durante muchos años. Aquí estoy, Reina Oscura.

source: Ich war sicher, Euch getötet zu haben und nun verfolgt Ihr mich. Verschwindet, Dämon! Ich verbanne Euch, Geist!
de_es: Estaba segura de haberte matado, pero todavía me persigues. ¡Aléjate, demonio! ¡Yo te destierro, espectro!

source: Ihr seid erbärmlich anzuschauen, Königin. Das Land ist durch Eure Gier und Euren Ehrgeiz vollkommen ausgezehrt. Nun werdet Ihr dafür bezahlen. Für den jungen Prinz Konrad! Für WESNOTH!
de_es: Oh, despreciable señora, soy muy real. El mundo ha sufrido debido a vuestra codicia y ambición. Ahora pagaréis por vuestras fechorías. ¡Por el joven príncipe Konrad! ¡Por WESNOTH!

source: Konrad streckt die Königin nieder!
de_es: ¡Konrad asesta un golpe mortal!

source: Genau wie ich Euren Sohn vernichtet habe, werde ich es nun mit Euch tun.
de_es: Tal y como destruí a vuestro hijo, ahora os destruyo a vos.

source: Ihr wart mir schon immer ein Dorn im Auge, Zauberer. Immer habt Ihr meinen Plänen entgegengewirkt.
de_es: Siempre habéis sido un insolente, mago, y nadie ha desbaratado mis planes tanto como vos.

source: Ich war immer ein treuer Diener der Krone. Selbst jetzt.
de_es: Siempre he sido un humilde servidor de la corona, y sigo siéndolo incluso ahora.

source: Delfador! Ihr widert mich an, jämmerlicher Wurm. Wie könnt Ihr es wagen, mich, Eure Königin, herauszufordern?
de_es: ¡Delfador! Me asqueáis completamente, gusano llorón. ¿Cómo os atrevéis a enfrentaros a mí, vuestra reina?

source: Wie ich es wagen kann? Ich bin Delfador, Vorsteher des Zirkels der Erzmagier …
de_es: ¿Qué cómo me atrevo? Yo, Gran Preboste del Consejo de Archimagos...

source: … Träger des Stabes von An-Usrukhar, Wächter des Buches von Crelanu …
de_es: ... portador del bastón de An-Usrukhar, guardián del libro de Crelanu...

source: … Schutzpatron des Königreichs der Menschen von West-Nord, höchster Berater der <i>Krone</i> …
de_es: ... Mago Protector del Reino del Pueblo del Noroeste, Consejero Jefe de la <i>Corona</i>...

source: … und persönlicher Ratgeber meines Königs und Freundes, Garard II., den Ihr <i>feige</i> hintergangen habt …
de_es: ... y consejero personal de mi Rey y mi <i>amigo</i>, Garard Segundo, a quien vos tan <i>vilmente</i> traicionasteis...

source: Ich bin Delfador der Große und HEUTE WERDET IHR FÜR ALL EURE VERBRECHEN SÜHNEN!
de_es: ...soy Delfador el Grande, ¡Y HOY ENCONTRARÉIS VUESTRA EXPIACIÓN!

source: In einem grauenhaften Ausbruch von magischer Macht wird Asheviere vollkommen vernichtet.
de_es: ¡En un horrendo infierno de cólera mágica, Asheviere es completamente aniquilada!

source: Verrat! Die Bösen haben mich besiegt!
de_es: ¡Traición! ¡Los traidores han conseguido vencerme!

source: Und so wurde Asheviere, die dunkle Königin von Wesnoth, Geschichte.
de_es: Y así acaba el reinado de Asheviere, la reina oscura de Wesnoth.

source: Wir haben gewonnen! Li’sar! Du wirst Königin sein!
de_es: ¡Hemos ganado al fin! ¡Li’sar! ¡Seréis reina!

source: Ja, aber ich werde nie vergessen, was Ihr für mich getan habt, Konrad, Delfador und Kalenz.
de_es: Sí, pero jamás olvidaré lo que habéis hecho por mí los tres: Konrad, Delfador y Kalenz.

source: So viel Blut. So viel Tod. Und wofür? Für einen Titel?
de_es: Tanta sangre. Tanta muerte. ¿Para qué? ¿Por un título?

source: Für die Gerechtigkeit, Elfenfürst. Wir kämpfen, da sonst das Böse weiterhin herrschen würde. Ich wünsche von ganzem Herzen, dass der Tod nun ein Ende hat. Wir haben gesiegt. Morgen beginnt eine neue Zeit, Freunde … lasst uns dieses Königreich wieder zu altem Glanze führen.
de_es: Por justicia, señor elfo. Luchamos porque, si no lo hiciéramos, la maldad prevalecería. Mas os suplico que dejéis que los muertos tengan su descanso. Hemos vencido. Mañana será otro día, amigos... reconstruyamos este reino de nuevo.

source: Nachwort
de_es: Epílogo

source: Und so war die Herrschaft der Dunklen Königin beendet und Li’sar, Tochter des Haldric, wurde, das Zepter des Feuers tragend, welches sie an alle Ihre Nachfolger weitergeben würde, zur Königin von Wesnoth gekrönt.
de_es: Y así acabó el reinado de la reina oscura. Li’sar, hija de Garard II y heredera al trono de Wesnoth, fue coronada Reina y Portadora del Cetro de Fuego, el cual pasaría a manos de cada uno de sus sucesores.

source: Ihre Herrschaft war lang und sie machte alle grauenvollen Taten ihrer Mutter wieder rückgängig.
de_es: Su reinado fue largo, y corrigió las oscuras acciones de su madre.

source: Delfador wurde Li’sars engster Ratgeber, der sie in den wichtigsten Staatsangelegenheiten beriet. Er erreichte ein hohes Alter und wurde in der königlichen Krypta in Weldyn beigesetzt.
de_es: Delfador se convirtió en el Alto Consejero de Li’sar, guiándola en los asuntos de estado más importantes. Vivió hasta muy anciano y se le concedió un funeral regio, tras el cual fue enterrado en la Cripta Real de Weldyn.

source: Kalenz kehrte nach Norden in die Heimat seines Volkes zurück und ward seitdem nie mehr in den Landen der Menschen gesehen.
de_es: Kalenz volvió a su hogar en el Norte y nunca más regresó a las tierras de los hombres.

source: Konrad wurde ein Edelmann an Li’sars Hof und heiratete sie schließlich. Gemeinsam hatten sie drei Kinder, zwei Söhne und eine Tochter.
de_es: Konrad se convirtió en noble en la corte de Li’sar. Se casó con ella, y juntos tuvieron dos hijos y una hija.

source: Die sterblichen Überreste des jungen Prinzen Konrad wurden von den Elfen wieder ausgegraben und in der königlichen Krypta der letzten Ehre zugeführt. Konrad besuchte sie jede Woche, um ihm zu huldigen.
de_es: Los huesos del joven príncipe Konrad fueron entregados por los elfos y se enterraron en la Cripta Real de Weldyn, a la que Konrad acudía todas las semanas para rendirle homenaje.

source: Kriegsprinzessin
de_es: Princesa guerrera

source: Als Adlige hat die Prinzessin das Schwertkämpfen bei den besten Generälen gelernt. Außerdem wurden sie von den klügsten Köpfen des Landes in verschiedenen Kampftaktiken unterrichtet, was sie zu einer guten Kämpferin und Anführerin macht. Kampferprobt und mit unerschütterlicher Willenskraft gesegnet, unterstützt sie nun jene, die sie Seite an Seite in die Schlacht begleiten.
de_es: Noble de nacimiento, la princesa ha aprendido esgrima con los más grandes generales, y tácticas de combate con los más grandes sabios, convirtiéndola en una gran luchadora y líder. Curtida en la batalla y de voluntad fuerte, puede ayudar a aquellos que la rodean a combatir mejor.

source: Zepter des Feuers
de_es: cetro de fuego

source: Feldherr
de_es: Comandante

source: Feldherren führen ihre Truppen in die Schlacht. Feldherren sind bestens im Schwertkampf ausgebildet, führen aber trotzdem einen Bogen mit sich, um im Notfall auch aus der Distanz kämpfen zu können. Man sagt, wenn der Feldherr fällt, ist die Schlacht verloren.
de_es: Aquellos que lideran escuadras de hombres en la batalla ostentan el rango de comandante. Gracias a sus habilidades de liderazgo, las unidades de menor nivel que se encuentren en los hexágonos adyacentes ven aumentada su capacidad de combate. Los comandantes se sienten más cómodos con la espada, aunque también portan un arco para usarlo cuando es necesario. Si el comandante muere, se pierde la batalla.

source: Dunkle Königin
de_es: Reina oscura

source: Die böse Königin Asheviere terrorisierte Wesnoth viele Jahre lang. Ihr Wissen um die Künste der Magie macht sie zu einer ernstzunehmenden Gegnerin, auch wenn sich der größte Teil ihrer Macht aus den Armeen ableitet, die sie anführt.
de_es: La malvada reina Asheviere ha aterrorizado Wesnoth durante muchos años. Su conocimiento de la magia hace de ella una oponente temible en combate, aunque mayormente su poder deriva de aquellos a quienes manda.

source: Zepter
de_es: cetro

source: Froststurm
de_es: tempestad violenta

source: Jung und stürmisch stürzen sich die Kämpfer mit ihrem Schwert in die Schlacht. Obwohl sie leicht verletzbar sind, haben sie das Potenzial, eines Tages große Krieger zu werden.
de_es: Jóvenes e inexpertos, los luchadores atacan usando la espada, y son vulnerables a enemigos más avezados. Sin embargo, cuentan con el potencial para convertirse en grandes guerreros algún día.

source: Verwundeter Feldwebel
de_es: Sargento herido

source: Fürst
de_es: Señor

source: Fürsten sind erhabene Anführer von großen Truppen, sie sind besonders stark im Nahkampf, besitzen aber auch Erfahrung im Umgang mit Pfeil und Bogen. Wie Feldherren haben sie die Fähigkeit, Truppen anzuführen.
de_es: Noble que lidera muchas tropas. Los Señores son especialmente fuertes en combate cuerpo a cuerpo, y también poseen habilidad con el arco. Al igual que los Comandantes, los Señores cuentan con habilidades de liderazgo, y mejoran la capacidad de lucha de todas las unidades adyacentes de inferior nivel.

source: Prinzessin
de_es: Princesa

source: Als geborene Adlige hat die Prinzessin das Schwertkämpfen bei den besten Generälen und Kampftaktiken bei den weisesten Strategen erlernt, was sie zu einer herausragenden Kämpferin und Anführerin macht. Sämtliche niedrigstufigeren Einheiten, welche sich um die Prinzessin scharen, werden durch ihre Präsenz zu größerem Wagemut inspiriert.
de_es: Noble de nacimiento, la Princesa ha aprendido el manejo de la espada con los más grandes generales y tácticas de combate con los mayores sabios, haciendo de ella tanto una gran combatiente como una gran líder. Las unidades de inferior nivel alrededor de ella lucharán mejor gracias a su presencia.

source: Seeork
de_es: Orco marino

source: Die seltsame Veränderung dieser Orks kann nicht genau erklärt werden. Manche vermuten, dass es das Werk eines Schamanen war, andere jedoch, dass ein seltsamer Trank bei der Verwandlung eine Rolle gespielt hat. Augenzeugenberichten zufolge weisen diese Orks Merkmale einer Amphibie auf, sodass sie auf dem Land wie im Wasser gleichsam beweglich sind. Sie greifen ihre Feinde mit Krummschwertern an, sind aber nicht in der Lage, eine Fernkampfwaffe zu benutzen.
de_es: A pesar de que a menudo se los ve como inferiores a sus compañeros terrestres, los orcos marinos representan un gran salto evolutivo entre los goblins, ya que han conseguido adaptarse a entornos acuáticos. Con sus espadas curvas se muestran como luchadores competentes, aunque su falta de ataque a distancia y su pobre defensa en tierra suponen debilidades estratégicas.

source: Schlafender Greif
de_es: Grifo durmiente

source: Pssst! Der Greif schläft! Besser, Ihr weckt ihn nicht auf!
de_es: ¡Shhhh! ¡El grifo duerme! ¡Más os vale no despertarlo!

source: Kampfgespür
de_es: iniciativa
