Repository: PaulaEstrella/Diplo-M7
Catalog: po-act-integradora/wesnoth-httt/*.po
Languages: de_es

source: Die Legende erzählt, dass dieser kleine Fluss in meiner Heimat entspringt. Unter dem Berg befindet sich ein weit verzweigtes Höhlensystem, in dem es von untoten Kriegern und anderen Kreaturen, die das Licht meiden, nur so wimmelt. Wie Ihr wisst, versuchen wir Elfen jede Art von Höhlen zu meiden und so mag es nicht verwundern, dass wir als einzige Maßnahme Wachen in der Nähe des Eingangs postiert haben, die jedwede Kreatur, die sich herauswagt, töten. Seit vielen Jahren hat kein Elf mehr diese Höhlen betreten und ich würde es Euch auch nicht empfehlen, solange wir andere Möglichkeiten haben.
de_es: Cuenta la leyenda que ese pequeño río proviene de la tierra de los Elfos del Norte. Se dice que es un desaguadero del Everlore, que fluye por mi tierra y que hay un sistema de cuevas en la zona con varias entradas y manantiales que desembocan en las profundidades. No puedo decir mucho más, excepto que está plagado de no-muertos y otras criaturas que encuentran el poder en la oscuridad de las cuevas. Nosotros los elfos preferimos no aventurarnos en las cuevas; en su lugar desplegamos guardias cerca de las entradas para acabar con cualquier criatura lo bastante tonta como para merodear por el exterior. Ningún elfo ha estado ahí dentro desde hace siglos, y esa zona nos resulta desconocida. Verdaderamente, no recomiendo entrar en la cueva si contamos con cualquier otra opción.

source: Unglücklicherweise haben wir keine Alternative. Auf in die Höhle!
de_es: Lamentablemente, no tenemos otras opciones. ¡Entremos en la cueva!

source: Da ist der Höhleneingang. Es ist so, wie Kalenz gesagt hat. Lasst uns hoffen, dass wir das andere Ende lebend erreichen.
de_es: He llegado a la entrada de la cueva. Parece haber un sistema de canales que atraviesa las montañas. Seguidme, y confiemos en arreglárnoslas de algún modo para salir con vida de esta.

source: Das ist wirklich sehr ermutigend …
de_es: Eso es muy alentador....

source: Ich frage mich, welche Arten von Kreaturen dort drin auf uns warten.
de_es: Me pregunto qué clase de monstruos nos esperan dentro.

source: Wir werden es früh genug herausfinden.
de_es: Estamos a punto de averiguarlo.

source: Es gibt keinen Grund, noch länger zu warten. Lasst uns gehen …
de_es: Bueno, no tiene sentido retrasarlo más. Vamos y averigüémoslo.

source: Ja, meine Herrin.
de_es: ¡Sí, mi señora!

source: Vorwärts, Männer …
de_es: Todo el mundo adentro...

source: Heimat der Nordelfen
de_es: El hogar de los elfos del Norte

source: Erreicht mit Konrad den Lintanirforst im Osten und haltet die Stellung bis zum Ablauf des Rundenlimits
de_es: Konrad debe llegar al Bosque Lintanir, hacia el este, y mantener esa posición hasta que se acabe el turno

source: Ihr überschreitet das Rundenlimit bevor Ihr den Wald erreicht
de_es: Fin de los turnos antes de alcanzar el bosque

source: Euer Lager wird nach der ersten Runde aufgelöst.
de_es: Su campamento será desmantelado tras el primer turno.

source: Verbündete
de_es: Aliados

source: Endlich, meine Freunde. Wir haben den Lintanirforst, die Heimat der Nordelfen, fast erreicht. Meine Geburtsstätte liegt nur wenig östlich von hier. Es ist so viel Zeit vergangen, seit ich zuletzt hier war.
de_es: Al fin, amigos, casi hemos alcanzado el bosque de Lintanir, el hogar de los Elfos del Norte. Yo nací no muy lejos al este de aquí... hace ya más tiempo del que me apetece recordar.

source: Nachdem wir so lange in dieser Wildnis waren, wird es gut tun, sich ein wenig ausruhen zu können!
de_es: Después de tan prolongada estancia en estas tierras salvajes, ¡vendrá bien disfrutar de un descanso!

source: Aber es ist dichter Nebel vor uns! Wir wissen nicht, welche Gefahren darin lauern!
de_es: ¡Pero otra vez nos rodea la niebla! ¡No sabemos qué peligros nos esperan!

source: Wenn wir uns vorsichtig und klug vorwärts bewegen, bin ich sicher, dass wir die Sicherheit und Gastfreundschaft der Elfen erreichen werden.
de_es: Mientras avancemos con precaución y prudencia, estoy seguro de que alcanzaremos la seguridad y hospitalidad de los elfos.

source: Meine Herrschaften! Endlich habe ich Euch gefunden.
de_es: ¡Mis señores! Os he encontrado al fin.

source: Seid gegrüßt, Telerandor, Vorbote Lintanirs! Warum habt Ihr uns gesucht?
de_es: ¡Saludos, Telerandor, heraldo de Lintanir! ¿Por qué nos habéis estado buscado?

source: Als mein Herr erfahren hat, dass Ihr hierher kommen werdet, hat er Reiter ausgesandt, um nach Euch suchen zu lassen. Es gibt Probleme!
de_es: Cuando mi señor supo de vuestra pronta llegada, envió jinetes a buscaros. ¡Hay problemas en el camino!

source: Probleme? Welche Art von Problemen?
de_es: ¿Problemas? ¿Qué tipo de problemas?

source: Wir haben ein großes Heer aus Wesnoth im Süden gesichtet. Wir glauben, dass sie nach Euch suchen. Es ist keine Zeit zu verlieren. Ihr müsst Euch beeilen, in den Lintanirforst zu gelangen. Nur dort seid Ihr sicher!
de_es: Hemos divisado un gran contingente de hombres al sur, una hueste de hombres de Wesnoth. ¡Y creemos que os buscan! No hay tiempo que perder. Debéis apresuraros hacia el este, a Lintanir. ¡Sólo allí estaréis seguros!

source: Ich hoffe nur, dass wir Ihnen aus dem Weg gehen können. Wir müssen nach Nordosten.
de_es: Sólo espero que podamos evitarlos. Tendremos que girar hacia el noreste.

source: Das ist noch nicht alles, mein Herr. Die Orks haben auch von diesem Heer gehört und stellen nun eine große Armee zusammen, um sich ihnen im Norden entgegenzustellen. Es ist unvermeidlich, dass es eine große Schlacht geben wird.
de_es: Eso no es todo, mi señor. Los asquerosos orcos se han enterado de la llegada de estos hombres, ¡y ya están reuniendo una gran horda para oponérseles en el norte! Ahora es seguro que habrá una gran batalla.

source: Das klingt sehr gefährlich. Wäre es vielleicht besser, wenn wir uns in Richtung Westen zurückziehen und uns dort verstecken würden, bis die Schlacht vorüber ist?
de_es: Eso suena muy peligroso... ¿Quizá deberíamos retirarnos al oeste y escondernos hasta que acabe la batalla?

source: Ich denke, dass diese wilden Länder dafür zu gefährlich sind. Wie auch immer … Ich hatte erwartet, dass Ihr auf der Seite von Wesnoth stehen würdet, Li’sar.
de_es: ¡Me temo que estas tierras salvajes son demasiado peligrosas para eso! De todas formas... esperaba que os pusierais del lado de Wesnoth. ¿Li’sar?

source: Ich bin eine ehrbare Prinzessin, keine Hochstaplerin wie Ihr! Ich habe versprochen, dass ich auf Eurer Seite stehen würde, bis wir es aus diesem Land herausgeschafft haben und ich werde mein Versprechen halten!
de_es: ¡Soy una princesa con honor, no como vos, falso impostor! Prometí que estaría de vuestro lado hasta que consiguiésemos escapar de estas tierras, ¡y mantendré mi promesa!

source: Meine Herren, meine Dame, es ist keine Zeit zu verlieren. Wir müssen nach Osten zu meinem Volk. Nur dort werdet Ihr sicher sein.
de_es: Señor, señora, ¡no hay tiempo que perder! Debéis venir al este, al hogar de mi pueblo. ¡Sólo allí estaréis seguros!

source: Treibt keine Späße mit uns, Reiter. Ihr selbst sagtet, dass die Menschen und Orks auf dieser Ebene Krieg führen. Sollen wir zu den großen Wäldern im Osten herüber fliegen?
de_es: Jinete, no juguéis con nosotros. Vos mismo decís que hombres y orcos están en guerra en esa llanura de ahí delante. ¿Proponéis acaso que volemos hasta los grandes bosques del este?

source: Wenn Ihr Euch beeilt, könnt Ihr die Ebene überqueren, bevor die Hauptstreitmacht der beiden Armeen aufeinander prallt. Es ist der einzige Weg, diesem Wahnsinn zu entfliehen.
de_es: Mi señor, debéis apresuraros campo a través antes de que el contingente principal de cada ejército entre en batalla. Es la única manera de evitar esta gran calamidad.

source: Das habe ich befürchtet …
de_es: Me temía que diríais eso.

source: Nun denn, Konrad. Dann lasst uns gehen. Was getan werden muss, muss getan werden.
de_es: Venga, Konrad, vayamos. Haremos lo que se debe hacer.

source: Mein Herr hat eine Gruppe von Elfen zusammengestellt, die Euch in den Wald begleiten wird. Ihr seid in großer Gefahr.
de_es: Mi señor ha empezado a reunir un grupo de elfos para que vengan y os escolten al interior del bosque. Pero... ¡Cuidado! ¡Todos nos hallamos en gran peligro!

source: Wir müssen das Lager abbrechen, Konrad. Jede noch so kleine Verzögerung mag dazu führen, dass uns diese Armeen zerschmettern. Wir dürfen auch keine Hinweise auf unserem Weg zurücklassen oder sie werden uns jagen.
de_es: Konrad, debemos desmontar el campamento. Cualquier retraso y esos ejércitos nos aplastarán. Cualquier evidencia de nuestro paso por aquí y nos perseguirán.

source: Nun, Konrad. Denkt Ihr, wir sollten einfach so über das Schlachtfeld marschieren?
de_es: Así pues, Konrad, ¿pensáis que podemos galopar sin más a través del campo de batalla?

source: Wartet einen Moment, Li’sar. Man kann die Truppen in der Ferne kaum sehen, doch haben sich die Späher bereits gefunden. Die Truppen der Königin marschieren in raschem Tempo auf das Orklager zu und die Orks tun ihrerseits das gleiche. Der Geruch von Blut wird bald in der Luft liegen.
de_es: Deteneos un momento, princesa. Mirad, difícilmente podéis verlos en la distancia desde aquí, pero los exploradores de uno y otro bando ya se han encontrado. Las tropas de la reina marchan a toda prisa en dirección al campamento de los orcos y viceversa. Esos ejércitos están sedientos de sangre.

source: Aber sie werden uns trotz allem bemerken, wenn wir mitten durch marschieren. Wir gehen in ein Gemetzel!
de_es: ¡Pero no dejarán de advertir nuestra presencia entre ellos! ¡Vamos directos a una masacre!

source: <i>(flüstert)</i> Unsere Soldaten werden uns verteidigen, während wir über das Schlachtfeld eilen. Haltet mich nicht für gefühllos, aber es ist nur wichtig, dass wir beide uns einen Weg zu den Elfen durchschlagen können.
de_es: (susurrando) Nuestros soldados nos defenderán mientras nos apresuramos a cruzar a través del campo de batalla. Lamento ser tan directo, pero vos y yo somos los únicos que tenemos la obligación de cruzar con vida.

source: … und natürlich Delfador. Und Kalenz … und …
de_es: ...y Delfador, desde luego. Y Kalenz... y...

source: <i>(erschöpft)</i> Wir haben … Euch endlich gefunden!
de_es: (exhausto) ¡Finalmente os... (resuella) hemos encontrado!

source: Fürst Kalenz, Prinz Konrad. Unsere Truppen sind nahe. Verliert nicht die Hoffnung.
de_es: Señor Kalenz, señor Konrad, ¡nuestras fuerzas se hallan cerca! ¡No desesperéis!

source: Da sind einige Orks. Wir müssen sie gegen die Männer aus Wesnoth kämpfen lassen und einem Kampf mit ihnen um jeden Preis aus dem Weg gehen!
de_es: ¡Allí hay algunos orcos! ¡Debemos dejar que luchen contra los hombres de Wesnoth, y evitar una confrontación con ellos a toda costa!

source: Da sind sie. Angriff!
de_es: ¡Ahí están! ¡Cargad!

source: Da seid ihr ja! Kommt schnell nach Lintanir im Osten!
de_es: ¡Aquí estáis! ¡¡Debéis venir lo más pronto posible a Lintanir, al este!!

source: Seid gegrüßt, Elfenfreunde. Willkommen in Emetria. Ihr müsst hier Unterschlupf suchen, bis die Schlacht vorüber ist. Wenn Ihr hier bleibt, werden wir alle sicher sein.
de_es: ¡Saludos, amigo de los elfos! Bienvenido a Emetria, mi territorio en Lintanir. Debéis refugiaros aquí hasta que acabe la batalla. Si permanecéis conmigo un poco más, todos estaremos a salvo.

source: Danke, Herr El’rien. Die Gastfreundschaft der Nordelfen ist genauso großzügig wie die Eurer Brüder im Süden. Meine Männer werden Euch helfen, Eure Feinde fern zu halten.
de_es: Gracias, señor El’rien. ¡La hospitalidad de los elfos del Norte es tan generosa como la de vuestros parientes en el sur! Mis hombres os ayudarán a resistir contra nuestros enemigos.

source: Willkommen in Emetria. Für unser aller Sicherheit wär’ es am besten, wenn ihr hier für eine Weile Zuflucht nähmet.
de_es: Bienvenidos a Emetria. Debéis refugiaros aquí hasta que acabe la batalla. Si os quedáis algún tiempo, todos estaremos a salvo.

source: Danke, edler El’rien. Die Gastfreundschaft der Nordelfen steht der Großzügigkeit Eurer Brüder im Süden nicht nach. Meine Männer helfen Euch selbstverständlich, den Feinden standzuhalten.
de_es: Gracias. ¡La hospitalidad de los elfos del Norte es tan generosa como la de vuestros hermanos del sur! Mis hombres os ayudarán a resistir contra nuestros enemigos.

source: Keiner da!? … Wir können hier Zuflucht nehmen, müssen den Feinden aber ganz alleine standhalten..
de_es: ¡No hay nadie aquí! Podremos refugiarnos, pero habremos de resistir a nuestros enemigos por nuestra cuenta.

source: Bis ins Herrschaftsgebiet der Nordelfen hast du’s geschafft, Konrad. Lass mit den Elfen als Rückendeckung nach Osten weitermarschieren.
de_es: Konrad, habéis conseguido llegar al dominio de los elfos del Norte. Seguid moviéndoos hacia el este y permitid que los elfos vigilen vuestra retaguardia.

source: Wir haben den Wald noch immer nicht erreicht und die Schlacht wütet weiter. Wir sind gefangen zwischen dieses beiden Armeen und es gibt keinen Ausweg mehr. Wir sind verloren!
de_es: Aún no hemos alcanzado el bosque y la batalla todavía sigue. ¡Estamos atrapados entre dos vastos ejércitos y no podemos escapar a un lugar seguro! ¡Hemos sido derrotados!

source: Nun seid Ihr in Sicherheit, Elfenfreunde!
de_es: ¡Amigos de los elfos, lo habéis logrado!

source: Wir haben das Zepter des Feuers in unserem Besitz, El‘rien. Wir müssen sie nach Elensiria begleiten!
de_es: ¡El’rien, portamos el Cetro de Fuego! ¡Debemos escoltarlos hasta Elensiria!

source: Tatsächlich. Wir werden Euch zu unserer Hauptstadt begleiten, wo wir den Rat versammeln.
de_es: Así sea. Os escoltaremos hasta nuestra capital, donde celebraremos un Consejo.

source: Wo ist euer Oberhaupt? Wo ist El’rien?
de_es: ¿Donde está vuestro líder? ¿Donde está El’rien?

source: Weh uns, wir beklagen seinen Tod … El’rien ist heute gefallen. Und Euer Kommen wurde uns angekündigt, Fürst Kalenz, der Rat ist bereits einberufen. Eile ist geboten, wir können leider keine Eskorte für Euch aufbieten.
de_es: ¡Ay, hoy ha sido el día de su muerte! Nos avisaron de vuestra llegada, señor Kalenz. El Consejo ya ha sido convocado. Habréis de daros prisa, pero no podremos escoltaros.

source: Düstre Kunde … Wir geben sie nach Elensiria weiter, ihr bekommt Verstärkung. Verzagt nicht!
de_es: Estas noticias son funestas. Daremos aviso a Elensiria. ¡Rápido! Enviaremos refuerzos.

source: Wo ist El’rien? Wo sind seine Leute? … Die Widrigkeiten überstürzen sich, es steht schlimmer als befürchtet … Wir müssen schnellstmöglich nach Elensiria!
de_es: ¿Dónde está El’rien? ¿Y dónde sus hombres? Los hechos transcurren más rápido de lo que nos temíamos. Rápido, debemos llegar a Elensiria.

source: Unterirdische Kanäle
de_es: Canales subterráneos

source: Findet einen Ausgang und geleitet Konrad dorthin
de_es: Encontrar la salida de las profundidades y llevar a Konrad allí

source: Helft dem Waldschrat, den Angriff der Untoten abzuwehren
de_es: Ayudar al Wose a resistir el ataque de los no muertos

source: Saurianer
de_es: Saurios

source: Konrads getreue Schar betrat die mysteriöse Höhle, unruhig in alle Richtungen blickend. Wie sollte man sich auf einen Gegner vorbereiten, den man nicht kennt?
de_es: La compañía, preparada para encarar lo desconocido, se adentra en la misteriosa cueva...

source: Höchst bedauerlich, dass die Draken uns misstrauen. Keh Ohn schien mir edel und einflussreich, unter anderen Umständen hätte er uns sicher Aufschlussreiches über die Höhlen sagen können.
de_es: Es una pena que los dracos desconfiaran de nosotros. Keh Ohn parecía noble y poderoso, y bajo circunstancias diferentes podría habernos dado alguna indicación acerca de estas cavernas.

source: Wollt Ihr im nasskalten Dunkel kampieren, Elf, oder gehen wir weiter? Ich für meinen Teil ziehe letzteres vor.
de_es: Moveos, elfo, a menos que disfrutéis acampando en esta caverna fría y húmeda. ¡Yo, por mi parte, no!

source: Schnappt euch die schnöde Kreatur!
de_es: ¡A por esa criatura vil!

source: Aber, aber!
de_es: ¡Resistid!

source: Oh … Fürst Kalenz … Verzeiht, ich hielt ihn für einen der liderlichen Echsenmänner. Wie kommt’s, dass Ihr über solch abwegige Pfade schleicht?
de_es: ¡Mi señor Kalenz! Mis disculpas. Os tomé por error por uno de esos repugnantes hombres lagarto. ¿Como os aventurasteis por estos parajes?

source: Umbruch macht sich im Land der Menschen breit. Wir brauchen Unterstützung aus Elensiria, der Arkan-thoria zeigte sich als der schnellste Weg dorthin.
de_es: Se avecinan cambios en las tierras de los humanos. Corríamos a Elensiria en busca de ayuda, y los peligros del Arkan-thoria nos ofrecían la ruta más rápida.

source: Uradredia hat das Konzil in Lintanir einberufen. Der Rat tritt jeden Augenblick zusammen
de_es: Uradredia ya ha solicitado una reunión del Consejo de Lintanir. Debéis apresuraros, pues ya se están reuniendo.

source: Dann will ich mich ranhalten. Gehab dich wohl!
de_es: ¡Entonces tenemos poco tiempo! Adiós.

source: Was soll das? Wo ist euer Anführer?
de_es: ¿Qué es esto? ¿Dónde está vuestro líder?

source: Es ist ein Jammer, Bona-Melodia ist im Kampf gefallen! Unzählige üble Echsen bedrängen uns!
de_es: Fuimos rodeados por un gran número de infames hombres lagarto. ¡Ay!, Bona-Melodia ha caído.

source: Das verheißt nichts Gutes für Lintanir … Wir sind in eiliger Mission unterwegs nach Elensiria und werden Kunde über die hiesigen Geschehnisse verbreiten.
de_es: Esto presagia una desgracia para Lintanir. Nos dirigimos a Elensiria por otros asuntos, pero daremos cuenta de lo que aquí ha acaecido.

source: Uradredia hat das Konzil in Lintanir einberufen. Es heißt, es gäbe ernstere Belange als unsre Not.
de_es: El Señor Uradredia ha convocado una reunión del Consejo de Lintanir. Se rumorea que hay problemas mayores que los nuestros.

source: Dann müssen wir uns ranhalten. Gebt nicht auf, ihr bekommt Verstärkung!
de_es: Entonces hemos de darnos prisa. ¡Mantengamos el ritmo! Enviaremos refuerzos.

source: Was ist denn hier los? Wo sind die Wächter? Und allerorten Anzeichen einer Schlacht! Da, Abdrücke von Saurianern … Dort, Elfenblut … Das verheißt nichts Gutes für Lintanir … Wir müssen schnellstmöglich nach Elensiria! Weg hier, bevor auch unsereins bedrängt wird!
de_es: ¿Qué es esto? ¿Dónde están los guardias? Veo señales de batalla por todas partes: huellas de saurios, sangre de elfo. Esto presagia una desgracia para Lintanir. Hemos de apresurarnos de aquí a Elensiria. Rápido, antes de que también nosotros acabemos rodeados.

source: Aus der Ferne ist das Brechen dicker Äste zu vernehmen, gefolgt von einem langen, dunklen Dröhnen. Lähmende Stille herrscht dann mit einem Mal …
de_es: Desde muy lejos llega el sonido de ramas quebrándose, seguido por un largo, hueco estruendo. El mundo queda en silencio durante un momento.

source: Spürt ihr das? … Als sei der ganze Wald benommen! Da ist etwas Befremdliches geschehen … Und mir schwant nichts Gutes …
de_es: ¿Podéis sentirlo? ¡Es como si todo el bosque se hubiera quedado estupefacto! Algo ha ocurrido y me temo que no para bien.

source: Ein hohler Schrei hallt durch die Höhlen – die Luft scheint unvermittelt frischer, leichter …
de_es: Un sordo chillido retumba a través de las cavernas. De repente, el aire parece más fresco y ligero.

source: Was immer das nun zu bedeuten hat, die Welt frohlockt über das Resultat …
de_es: Fuera lo que fuese, el mundo se regocija.

source: Holla, Waldschrat! Bitte, wir suchen einen Ausweg aus den Höhlen!
de_es: Saludos, Venerable Wose. Buscamos la salida de estas cavernas.

source: Bitte auch … alam dum … helfen ausrotten … bumm hum … verrottete Rotten … uhmmm … untote Tote … alam hurum … dann Nord und Osten gucken … har alam dum.
de_es: Si... hmm dum... pudierais ayudarnos a deshacernos de estos... alam hurum... no muertos del infierno, estaríamos... alam alam... (se vuelve al norte y al este)... hmm... de lo más agradecidos... Har alam dum.

source: Grüß dich, Fremder! So ein Zufall …
de_es: Bien hallado, desconocido.

source: Ein glücklicher noch obendrein! Wir suchen nämlich den Ausgang der Höhle
de_es: Bien hallado, en verdad. Buscamos la salida de estas cavernas.

source: Schaut nach Nord und Ost. Seht ihr das Problem?
de_es: Entonces deberíais revisar hacia el norte y el este. Pero, si no os importa, ¿podríamos solicitar vuestra ayuda?

source: Ah ja? Können wir denn irgendwie helfen?
de_es: ¿Qué clase de ayuda podríamos ofreceros?

source: Könntet ihr die Höhlen von den Untoten befreien? Der Uralte wäre euch sehr verbunden.
de_es: Si pudierais ayudarnos a deshacernos de esos infernales no muertos en estas cavernas, el Anciano os quedaría de lo más agradecido.

source: Der uralte … was?
de_es: ¿El Anciano?

source: Na, unser Allerältester! Haralamdum!
de_es: El más antiguo de los nuestros. Conocido por algunos como Haralamdum.

source: Har hum har … hmm … gut … har alam dum … gut.
de_es: Har hum har... hmm... bien... har alam dum... vale.

source: Nun habt ihr Ruhe vor den ruhelosen Toten, Harhuma− … Waldschrat Gutgut.
de_es: Esos no muertos no os molestarán más, Venerable Wose.

source: <small>(<i>leise</i>)</small> Wie wir hier rauskommen, wissen wir aber immer noch nicht, Konrad.
de_es: Aún hemos de encontrar la salida de estas cavernas, Konrad.

source: <small>(<i>raunt</i>)</small> Weiß ich selbst. – Verehrter Schrat, wir müssen weiter.
de_es: Sí, Delfador. Me temo que hemos de continuar, Venerable Wose.

source: Harhum … Spund Delfador? … alam … Er ist es … hmm hmm … Wie geht es seinem Haupt?
de_es: Bien, yo digo... hmm dum har... ¿joven maestro Delfador? Harum-alam-alam. ¡Pues ya está! Hmm hmm alam... ¿como está vuestra cabeza?

source: Öhm … Meinem Kopf?
de_es: ¿Mi cabeza?

source: Schössling … alam … alam … Thorodor? … hmm … Ja … hum … Thorodor neulich Haralamdum erzählen … hum … Delfador ganz schlimm gestoßen … hmm … Thorodor denken, Meister tot.
de_es: Justo el otro día... hmm... Estaba hablando con esa ramita... alam... alam dum... ¿Thorodor? Hmm ...sí... hum... dijo que vos recibisteis un... alam har... feo golpe en la cabeza... hmm... y que temía que hubierais muerto.

source: Soso, das ist doch nun schon Jahre her! Und jetzt müssen wir wirklich gehen, leb wohl!
de_es: Me temo que eso ocurrió hace muchos años. Ahora, de verdad que debemos marcharnos ...

source: Holterdiepolter … dum har … immer hasten … alam … alam … Da war noch was …
de_es: Tanta prisa... hmm ...había una cosa...

source: Har dumdum … Oh, ja, das Buch … hmm hmm.
de_es: Har dum... oh, sí, el libro.

source: … Welches Buch??
de_es: ¿Libro?

source: Delfador Thorodor bitten um … alam … Weiterhilfe? … Hmm hmm … Thorodor denken, meinen Buch … harum … Meister hastig schnell von dannen… hmm … Thorodor nicht Zeit für Sprechen.
de_es: ¿Cuando pedisteis a Thorodor... harum... ayuda? Hmm... hmm... Él pensó que os referíais al libro... har hmm... pero os fuisteis tan rápido... alam... alam dum... y murió antes de que pudiera deciros que lo tengo yo.

source: Daran kann ich mich gar nicht mehr erinnern …
de_es: No recuerdo ningún libro.

source: Ja … dum hum … Das mit dem Kopf … alum bumm … Thorodor meinen … hmm … ist wichtig … lum harum dum … Irgendwo hier … da dum … Vielleicht nah meinem Stumpf …
de_es: Estoy seguro... dum hum... bien, la cabeza... alam lum alam... sí, estaba en algún sitio por aquí... hum dum da dum... Thorodor pensó que era... hmm... bastante importante... lum harum dum... ¿tal vez cerca de mi tocón casero?

source: Also, von einem Buch weiß ich nun gar nichts. Was ich weiß ist, wir müssen weiter!
de_es: Lo siento, no recuerdo ningún libro. De verdad que hemos de irnos.

source: So hastig hasten … har alam dum …
de_es: Tan apresurado. Har alam dum.

source: Damit verschwand der uralte Waldschrat geräuschlos zwischen den Bäumen …
de_es: Silenciosamente, el wose se perdió en el bosque.
